<unk>	0
<s>	0
</s>	0
,	-1.75992
.	-2.53752
▁д	-3.14748
▁улица	-3.3601
▁город	-3.40847
▁область	-3.59313
▁кв	-3.60843
▁район	-4.05672
а	-4.383
т	-4.72754
-	-4.88809
ский	-4.93479
▁республика	-5.00244
▁край	-5.0569
о	-5.10511
▁	-5.116
▁село	-5.15119
е	-5.15466
д	-5.17023
я	-5.20846
и	-5.30039
▁поселок	-5.36253
б	-5.47621
к	-5.56955
▁к	-5.58108
с	-5.60889
▁1	-5.62046
в	-5.62292
н	-5.64234
▁А	-5.69172
▁2	-5.78233
▁Московская	-5.79212
ий	-5.79273
ская	-5.79816
▁деревня	-5.82935
▁10	-5.84089
з	-5.84366
й	-5.85144
р	-5.85972
м	-5.86127
г	-5.86675
л	-5.8821
п	-5.88939
▁Москва	-5.90365
ы	-5.93583
инский	-5.95293
х	-5.95516
▁11	-5.95686
▁проспект	-6.00503
ная	-6.01169
ск	-6.02181
▁12	-6.05698
▁В	-6.05826
ер	-6.05972
▁Т	-6.06821
ен	-6.07173
▁С	-6.0812
ка	-6.09177
ан	-6.09702
влд	-6.11685
ов	-6.13762
ш	-6.14977
ова	-6.15141
▁К	-6.17651
▁13	-6.18044
овский	-6.19677
ж	-6.19678
А	-6.20682
▁14	-6.23404
▁Л	-6.24333
▁3	-6.26998
▁8	-6.27923
▁территория	-6.29687
▁15	-6.30643
▁9	-6.31404
▁4	-6.31464
▁М	-6.33513
▁Краснодарский	-6.35945
ч	-6.36105
ар	-6.37541
▁16	-6.38259
1	-6.38429
▁5	-6.41715
ь	-6.42238
ово	-6.43088
Петербург	-6.43244
▁Санк	-6.43564
2	-6.44005
▁П	-6.4499
▁литер	-6.45911
▁17	-6.46928
ин	-6.48706
0	-6.49805
▁6	-6.50089
на	-6.50176
▁Свердловская	-6.50659
4	-6.52038
▁помещение	-6.5206
▁18	-6.52262
7	-6.52786
ный	-6.53173
▁Д	-6.53554
▁7	-6.54498
5	-6.54545
ст	-6.54679
ор	-6.54684
ль	-6.54685
8	-6.5509
3	-6.55227
ского	-6.56306
ур	-6.57389
9	-6.57544
ла	-6.58538
▁19	-6.58729
у	-6.59634
▁-	-6.60579
▁микрорайон	-6.60702
▁20	-6.6154
6	-6.6175
▁1,	-6.63132
ра	-6.64427
▁Татарстан	-6.65349
▁Башкортостан	-6.66799
▁Ростовская	-6.67327
▁И	-6.67413
▁Челябинская	-6.68003
▁переулок	-6.68214
▁21	-6.68963
▁О	-6.691
ева	-6.69378
ино	-6.71481
ая	-6.72604
он	-6.74133
▁22	-6.74476
▁Нижегородская	-6.80824
▁Б	-6.8089
▁23	-6.81387
ина	-6.82359
ское	-6.8422
▁24	-6.84657
▁рабочий	-6.85853
▁Самарская	-6.87391
▁25	-6.87599
▁Ленина	-6.87998
ый	-6.89655
▁2,	-6.89983
▁округ	-6.90486
ел	-6.90907
▁Красноярский	-6.91814
▁Пермский	-6.93386
▁26	-6.94051
ом	-6.96834
▁Г	-6.96907
евский	-6.97008
▁Ново	-6.97843
ки	-6.98243
▁27	-6.992
▁У	-6.9924
▁Р	-6.99633
/1	-7.00313
ле	-7.00374
▁30	-7.00882
▁За	-7.01002
▁стр	-7.02539
▁Воронежская	-7.027
▁28	-7.02981
▁типа	-7.03394
га	-7.0462
▁Саратовская	-7.04648
ц	-7.04731
/	-7.0573
нский	-7.06446
овка	-7.06625
▁3,	-7.07889
▁Ленинградская	-7.08105
да	-7.09645
▁Кузбасс	-7.09838
▁29	-7.09915
▁Кемеровская	-7.10178
ево	-7.1107
▁Новосибирская	-7.11477
ир	-7.122
ю	-7.12343
▁З	-7.12989
▁Волгоградская	-7.13472
▁Центральная	-7.13872
ф	-7.14582
ал	-7.15142
▁31	-7.15733
▁Ку	-7.16713
▁Ставропольский	-7.17542
им	-7.17596
▁40	-7.18826
ма	-7.19313
▁Ка	-7.19337
▁32	-7.19661
▁Ма	-7.19947
▁Советская	-7.20343
▁Х	-7.20465
ва	-7.20676
ок	-7.20939
овская	-7.20953
▁Иркутская	-7.22756
▁Са	-7.23002
▁Алтайский	-7.23188
ель	-7.23279
▁33	-7.24369
ро	-7.2509
▁им	-7.25303
▁34	-7.26298
ло	-7.26868
ли	-7.26976
ри	-7.27133
▁гараж	-7.27335
▁Красно	-7.27525
ре	-7.27952
▁Ба	-7.28755
кова	-7.29258
▁СНТ	-7.29621
ес	-7.29749
▁35	-7.30523
ем	-7.30862
ос	-7.32872
▁36	-7.33045
▁Омская	-7.34364
▁50	-7.34601
ит	-7.35052
ев	-7.35955
▁автономн	-7.37517
К	-7.3756
▁4,	-7.38112
▁37	-7.38329
▁38	-7.39126
инск	-7.39753
▁проезд	-7.40599
ко	-7.4159
▁Приморский	-7.41978
▁Ст	-7.42702
ил	-7.42846
инская	-7.43717
▁Бел	-7.44087
▁Нижний	-7.44762
овая	-7.4575
ей	-7.4589
▁39	-7.45899
ул	-7.46816
го	-7.47672
▁станиц	-7.48533
▁Оренбургская	-7.48893
▁Н	-7.49086
Б	-7.49269
▁41	-7.49348
енский	-7.49411
ково	-7.49853
▁Владимирская	-7.50533
▁42	-7.52161
▁Ф	-7.52178
▁Краснодар	-7.52341
▁Мира	-7.52394
▁шоссе	-7.52511
▁5,	-7.52632
ич	-7.52868
ской	-7.5369
▁Мо	-7.5374
во	-7.53954
ун	-7.53978
▁Ра	-7.54068
▁43	-7.55362
са	-7.55669
▁Удмуртская	-7.56041
▁Тверская	-7.56059
ру	-7.56589
▁Я	-7.5663
▁44	-7.57048
▁45	-7.57443
▁Белгородская	-7.57763
▁Новосибирск	-7.57794
▁Новгород	-7.57956
▁бульвар	-7.57999
ное	-7.58492
▁6,	-7.59076
гор	-7.59431
▁По	-7.59757
/2	-7.59814
ого	-7.59875
▁Тюменская	-7.61453
ковский	-7.62843
ия	-7.62938
▁Тульская	-7.62982
▁На	-7.63271
▁Ярославская	-7.63877
▁46	-7.63993
▁Победы	-7.64106
▁лет	-7.6485
аш	-7.66285
ни	-7.66591
▁47	-7.6671
▁48	-7.66808
щ	-7.6681
Н	-7.67547
льский	-7.6906
▁Рязанская	-7.69182
▁Кировская	-7.69404
▁60	-7.69549
ек	-7.70605
ё	-7.70908
▁49	-7.71058
▁Омск	-7.71167
▁Пензенская	-7.71212
▁Екатеринбург	-7.71826
▁7,	-7.71827
уш	-7.71854
па	-7.72017
ут	-7.72294
▁Бор	-7.72421
▁Ша	-7.72837
Мансийск	-7.73028
▁Ханты	-7.73069
ников	-7.73994
▁Челябинск	-7.74127
еж	-7.74299
▁При	-7.74299
▁Калужская	-7.74643
▁51	-7.74717
ус	-7.75045
▁Ки	-7.755
▁52	-7.75916
ук	-7.7701
▁Бу	-7.77023
ти	-7.77494
▁Крым	-7.77569
но	-7.77839
▁Брянская	-7.78429
стр	-7.78465
ач	-7.78509
О	-7.78676
ман	-7.78924
▁Казань	-7.79454
▁Вологодская	-7.79475
▁Чувашская	-7.79595
оч	-7.79608
▁Югра	-7.8018
▁Автономный	-7.80181
▁Га	-7.80239
▁53	-7.80581
С	-7.81396
▁Ж	-7.81611
▁54	-7.82677
▁Хабаровский	-7.82874
▁Вол	-7.83446
лин	-7.84069
▁Самара	-7.84512
▁55	-7.84806
▁Молодежная	-7.84859
▁Ульяновская	-7.84935
▁Курская	-7.85346
▁Воронеж	-7.86107
ой	-7.86583
▁Саратов	-7.87273
▁56	-7.87284
▁Ар	-7.87448
▁Школьная	-7.87667
▁Красноярск	-7.87783
тор	-7.87814
▁Киров	-7.87904
▁Октябрьская	-7.87987
▁хутор	-7.88043
ты	-7.88063
▁Гор	-7.8824
▁Су	-7.88352
▁зд	-7.88629
▁Томская	-7.88746
▁Гагарина	-7.88841
за	-7.89173
▁57	-7.89254
▁Дагестан	-7.89466
новский	-7.89617
▁Ростов	-7.90578
цев	-7.91623
▁Пе	-7.91741
▁58	-7.91947
▁2-	-7.92102
▁1-	-7.92246
ны	-7.92484
▁Эл	-7.92534
▁ГСК	-7.92552
ды	-7.92743
▁Ивановская	-7.92934
▁Тамбовская	-7.92962
енко	-7.93915
▁Архангельская	-7.93944
▁59	-7.94313
ля	-7.95426
▁Пол	-7.95495
евка	-7.959
оз	-7.96434
ис	-7.96581
огорск	-7.96842
цы	-7.97155
▁Пермь	-7.97195
▁Кор	-7.97877
уб	-7.98053
▁Садовая	-7.98267
▁Липецкая	-7.98612
ня	-7.9863
▁Уфа	-7.99324
▁Е	-7.99361
▁Не	-7.99725
Дону	-8.00176
▁Смоленская	-8.0029
▁Калининградская	-8.00369
▁Ту	-8.00448
)	-8.00474
ое	-8.00765
▁Новая	-8.00767
▁Комсомольская	-8.0109
мо	-8.01196
че	-8.02021
▁Коми	-8.02377
▁61	-8.0251
ец	-8.0251
▁62	-8.0299
ник	-8.03232
▁То	-8.03255
▁70	-8.03831
кино	-8.03939
▁Гр	-8.03966
▁Мар	-8.04471
▁9,	-8.04541
▁Кол	-8.0464
▁Чер	-8.05972
▁63	-8.05993
▁Кр	-8.06026
евская	-8.06077
▁64	-8.06095
линский	-8.07221
▁65	-8.07911
ух	-8.08062
▁Ре	-8.08608
▁Ш	-8.08633
▁Октября	-8.09261
овского	-8.09982
▁Сер	-8.10224
ье	-8.10298
▁Набережная	-8.10506
▁Усть	-8.11982
▁Север	-8.12745
▁Мал	-8.12958
▁Иван	-8.12959
▁66	-8.13115
▁Северная	-8.13147
овское	-8.13271
ья	-8.13498
▁Кирова	-8.14035
ша	-8.14695
▁Астраханская	-8.1531
В	-8.15556
П	-8.15612
▁68	-8.15956
▁Саха	-8.16675
лы	-8.16992
▁67	-8.17078
▁Черн	-8.17611
▁Волгоград	-8.18439
▁Новгородская	-8.19294
▁Ур	-8.19627
▁Ю	-8.20067
▁Амурская	-8.20524
▁Бе	-8.2076
▁Лесная	-8.20826
▁Стар	-8.20943
▁Ли	-8.21075
▁Курганская	-8.21102
▁Ор	-8.21186
▁Забайкальский	-8.21409
▁Псковская	-8.21511
▁69	-8.21538
ры	-8.21583
Т	-8.21977
лю	-8.22332
▁Орловская	-8.22436
Якути	-8.22683
си	-8.23299
▁Ан	-8.24261
▁/	-8.2477
▁Тюмень	-8.24863
▁Первомайская	-8.25156
▁Ц	-8.25672
▁72	-8.26002
▁71	-8.26371
иха	-8.26629
ум	-8.27481
▁Октябрьский	-8.27487
▁квартал	-8.27559
▁товарищество	-8.27585
И	-8.27639
▁Кал	-8.28376
▁Строителей	-8.28531
▁Про	-8.29697
их	-8.29941
рь	-8.30334
▁Кар	-8.30402
ново	-8.30919
▁Мурманская	-8.30946
▁74	-8.31064
▁Марий	-8.31124
▁Карла	-8.31643
Г	-8.31772
лово	-8.32139
М	-8.32526
▁73	-8.32717
льная	-8.3318
▁Кон	-8.33461
▁Рыб	-8.33697
▁Томск	-8.34121
▁Мордови	-8.34188
▁75	-8.34199
▁Под	-8.34626
▁76	-8.36067
▁Тольятти	-8.3621
▁Иркутск	-8.3666
▁Старо	-8.3675
▁Берез	-8.36837
комн	-8.37462
▁78	-8.37786
уч	-8.37866
▁80	-8.38171
▁Буряти	-8.38496
садовое	-8.38784
чи	-8.38868
уг	-8.39263
▁Ши	-8.39273
▁Барнаул	-8.39363
▁77	-8.3955
▁Костромская	-8.39863
▁Калинина	-8.40206
▁Ру	-8.40368
пол	-8.40422
▁Ел	-8.4045
▁79	-8.40608
▁Ше	-8.41725
кина	-8.41857
▁Чеченская	-8.4193
▁Чу	-8.41977
/3	-8.42239
▁Маркса	-8.42826
ецкий	-8.4404
▁Ус	-8.44159
иков	-8.44805
▁Че	-8.45131
город	-8.45247
▁Кам	-8.45317
▁Шу	-8.46413
▁Совет	-8.47434
нич	-8.475
▁Ленинский	-8.48949
▁Кот	-8.49084
▁3-	-8.49276
▁Бал	-8.49436
ата	-8.49626
ище	-8.50548
▁Ижевск	-8.50985
▁Соснов	-8.50986
▁Де	-8.5108
▁Энгельс	-8.51121
▁Ленин	-8.51303
евского	-8.51515
▁Об	-8.51691
▁Заречная	-8.51824
▁81	-8.51883
▁Пар	-8.52016
▁Рязань	-8.52231
▁Всеволожский	-8.52264
▁82	-8.52649
▁Комсомольск	-8.52676
▁Ульяновск	-8.5295
Д	-8.53207
▁Дуб	-8.54086
рова	-8.54753
▁Калининград	-8.55388
▁84	-8.55592
▁Ча	-8.55842
ной	-8.55871
▁83	-8.55878
▁поселение	-8.56076
▁85	-8.58009
▁Юбилейная	-8.58084
▁Владивосток	-8.58419
▁Ни	-8.58914
▁Брянск	-8.59427
▁Оренбург	-8.59851
▁Маршала	-8.6026
▁Новокузнецк	-8.6036
▁Кос	-8.60388
▁Кур	-8.60416
▁Чебоксар	-8.60634
▁Кара	-8.60942
▁Зеленая	-8.61
Э	-8.61517
▁Карелия	-8.61855
▁Хабаровск	-8.61961
▁Горького	-8.61962
▁90	-8.6214
▁Пушкина	-8.62393
▁86	-8.62708
уль	-8.62851
▁87	-8.63497
▁88	-8.63809
▁Пенз	-8.64072
▁Дзержинского	-8.64746
▁Город	-8.64841
озер	-8.65089
▁Наро	-8.66646
▁Магнитогорск	-8.66784
▁Центральный	-8.67017
▁Белгород	-8.67129
▁Пролетарская	-8.67694
▁89	-8.68087
▁Нижне	-8.68163
▁Ставрополь	-8.68489
▁Набережны	-8.69185
▁Новый	-8.69488
▁Павл	-8.69808
▁Каменск	-8.69952
Ненецк	-8.69963
▁Сахалинская	-8.69963
Ярославль	-8.70894
▁Озер	-8.71448
▁Юр	-8.71567
▁Красногорск	-8.71816
▁Александров	-8.72072
▁Академик	-8.72554
овый	-8.7288
▁91	-8.73104
▁Кабардин	-8.73423
▁Свет	-8.73458
▁Челны	-8.73479
▁92	-8.73807
▁Пионерская	-8.74123
▁улус	-8.74235
▁Свобод	-8.74571
▁Нижнекамск	-8.75082
У	-8.75535
▁Михайлов	-8.75943
▁Верхне	-8.7599
▁Осети	-8.76227
орож	-8.76335
▁Хакаси	-8.76482
Балкарская	-8.7675
▁Чи	-8.77236
▁Красная	-8.77474
▁Алан	-8.77693
▁93	-8.78124
▁95	-8.78144
град	-8.78298
▁Полевая	-8.78444
▁94	-8.78656
▁Пере	-8.79121
▁Курган	-8.79136
▁Кемерово	-8.79394
▁Волжский	-8.79416
▁Пушкин	-8.79444
▁Курск	-8.80175
▁Липецк	-8.80657
▁96	-8.81035
Камчатский	-8.8157
▁Бог	-8.81783
▁Ямало	-8.82033
▁Куйбышев	-8.82129
мыш	-8.82179
▁гаражно	-8.82518
▁Астрахань	-8.82715
▁Сол	-8.82982
▁Балаших	-8.83067
▁Бар	-8.83804
▁Гу	-8.84143
строительный	-8.85796
▁Калуга	-8.85942
▁Космонавтов	-8.86098
▁Адыге	-8.8613
▁Анап	-8.86482
▁Яр	-8.86629
▁Тула	-8.8695
▁Петров	-8.87484
▁Королев	-8.87484
▁Тамбов	-8.87576
▁Смоленск	-8.87942
▁Луговая	-8.88119
Л	-8.89031
▁Бол	-8.89451
▁Ер	-8.89528
ическая	-8.89756
завод	-8.8979
▁Красноармейская	-8.89992
▁Севастополь	-8.90285
▁Тагил	-8.90386
▁Большая	-8.90613
▁Чехов	-8.91281
▁Владимир	-8.91504
▁Павловский	-8.91956
▁Московский	-8.92225
▁Партизан	-8.92235
▁Парковая	-8.92381
▁Солнечная	-8.92612
▁кооп	-8.92629
▁Красный	-8.92719
▁Любер	-8.93505
▁Сургут	-8.93622
летия	-8.95025
▁Заводская	-8.95444
▁Чапаева	-8.96082
▁Верхняя	-8.97954
▁Дружбы	-8.99175
▁Благовещенск	-8.99672
▁Ломоносов	-9.00185
▁Тверь	-9.00449
▁Новороссийск	-9.00575
▁Зеленодольск	-9.00719
▁Раменское	-9.01078
▁Строитель	-9.0113
▁Подольск	-9.02246
▁Железнодорожная	-9.02567
▁Южно	-9.03949
▁Ключ	-9.04927
▁Генерал	-9.05445
▁Альметьевск	-9.05846
▁Свердлова	-9.0655
▁Первомайский	-9.06896
З	-9.0824
▁Гол	-9.08506
▁Дмитров	-9.0858
▁Мытищи	-9.08913
▁Больше	-9.10334
▁Южная	-9.10335
▁набережная	-9.11303
Амур	-9.11345
реченск	-9.11582
▁Выборг	-9.12286
▁Фрунзе	-9.1339
▁Химки	-9.14422
▁Якутск	-9.15064
▁Рабочая	-9.15156
▁Дзержинск	-9.1538
▁массив	-9.15836
▁Улан	-9.15869
▁Архангельск	-9.16219
▁Добр	-9.16429
▁Стерлитамак	-9.16619
▁Троицк	-9.16822
▁Братск	-9.17579
▁Металл	-9.17784
▁Авто	-9.18583
▁Южный	-9.18801
▁Ангарск	-9.19215
Ч	-9.19484
янка	-9.19918
ошкар	-9.20024
▁Саранск	-9.20496
▁Орджоникидзе	-9.21688
▁Воро	-9.21772
▁Череповец	-9.2201
▁Таганрог	-9.22803
▁Александр	-9.23115
▁Карачаев	-9.23234
▁Сокол	-9.23531
▁Чкалова	-9.23637
Р	-9.23806
Коммунистическая	-9.23883
▁Ногинск	-9.23928
▁Воскресенск	-9.24136
▁Энергетик	-9.24898
▁Мичурина	-9.2516
Слобод	-9.2575
▁Некрасов	-9.25786
▁Фед	-9.2611
▁Чита	-9.26182
▁Восточная	-9.26314
▁Васи	-9.27199
ьянов	-9.27341
▁Колхозная	-9.28142
▁Маяковского	-9.29127
▁Псков	-9.29683
строителей	-9.29928
▁Спортивная	-9.30247
▁Суворов	-9.30457
▁Вологда	-9.30479
ицкий	-9.30938
▁Гараж	-9.3104
▁Славян	-9.31627
▁Вокзальная	-9.31748
▁Алтай	-9.3291
▁жилой	-9.33252
▁Владикавказ	-9.33665
▁линия	-9.34108
Черкесская	-9.34191
▁Интернациональн	-9.34316
▁Гоголя	-9.34563
▁Артем	-9.34775
▁Мурманск	-9.35005
▁соор	-9.35899
▁Петрозаводск	-9.3611
▁Гатчинский	-9.36543
▁Зеленоград	-9.36709
▁Красногвардей	-9.37406
Фоминск	-9.3763
▁Грозн	-9.37743
▁Перв	-9.37855
▁Великий	-9.37898
▁Одинцовский	-9.38054
▁Бийск	-9.38967
▁Дол	-9.39263
▁Спас	-9.40206
▁Новомосковск	-9.40264
▁Береговая	-9.40506
▁Комарова	-9.4093
▁Никольск	-9.41699
▁станция	-9.42452
Лабинск	-9.4286
▁Железногорск	-9.43726
▁Чайков	-9.43737
ёлков	-9.43926
▁Орехово	-9.45198
▁Мичуринск	-9.45271
▁Оскол	-9.45337
▁Жукова	-9.4573
▁Героев	-9.45993
▁Посад	-9.46265
▁Нижняя	-9.46426
▁Сыктывкар	-9.46721
▁Магадан	-9.46809
▁Отрад	-9.4698
▁Симферополь	-9.47157
▁Сергиев	-9.47165
▁Энтузиастов	-9.47357
▁Орлов	-9.47717
▁Менделеев	-9.48553
Х	-9.48568
▁Нагорная	-9.48644
▁Кострома	-9.49557
▁Ярослав	-9.49909
▁Гвардейск	-9.50357
Уральский	-9.5053
▁Совхозная	-9.51674
▁Губкин	-9.51931
▁Петропавловск	-9.52805
▁Ворошилова	-9.53316
▁Крупской	-9.53569
▁Покров	-9.53991
▁Кооперативная	-9.55693
▁Коммунар	-9.55846
▁Салават	-9.56332
▁Кашир	-9.56703
Сахалинск	-9.57208
▁Майкоп	-9.5737
▁Холм	-9.57913
▁Нижневартовск	-9.5831
▁Дачная	-9.58952
▁площадь	-9.59033
Е	-9.59121
▁Луначарского	-9.59393
▁Миасс	-9.61012
▁Тихорецк	-9.61749
▁Камышин	-9.61866
▁Коломна	-9.61895
▁Пятигорск	-9.61954
▁Жуковский	-9.62136
Зуево	-9.62526
▁Прокопьевск	-9.62575
▁Домодедов	-9.63104
▁ВЛКСМ	-9.63671
▁Балаков	-9.64852
▁Калмыки	-9.64946
▁Звезд	-9.66391
▁Юбилейный	-9.66463
▁Одинцово	-9.66562
▁Знамен	-9.67321
▁Шахты	-9.67503
▁Можайск	-9.67575
▁Ковров	-9.67885
▁Златоуст	-9.68039
▁Туймаз	-9.68736
▁Волгодонск	-9.68745
▁Уссурийск	-9.6903
▁Сызран	-9.69159
▁Шевченко	-9.69419
▁Березники	-9.69419
▁Ступино	-9.70022
▁Лазо	-9.70347
▁Новочеркасск	-9.70433
▁Ингуш	-9.71137
▁Шоссейная	-9.71316
▁Ленинградский	-9.71553
▁Адмирал	-9.71666
▁Бугульм	-9.71704
▁Норильск	-9.71827
▁Солнечный	-9.71846
▁Белорецк	-9.71982
▁Богородск	-9.7267
Я	-9.73315
▁Большой	-9.74489
▁Серпухов	-9.74753
▁Армавир	-9.75262
▁Матросова	-9.75507
Кузнецкий	-9.76331
▁Тобольск	-9.76765
▁Медвед	-9.78049
▁Максима	-9.78656
▁Курчатов	-9.7982
▁Первоуральск	-9.80718
▁Заречный	-9.81363
▁Верхний	-9.81447
▁Западная	-9.81771
▁Гурьевск	-9.81809
▁Пугачев	-9.82001
▁Арзамас	-9.82433
▁кооператив	-9.83419
▁Николая	-9.83835
▁Лебед	-9.8407
▁Тимашевск	-9.84114
▁тракт	-9.84124
▁Северодвинск	-9.84221
▁Борисоглебск	-9.8436
▁Нефтекамск	-9.84554
▁Российск	-9.84953
▁Воткинск	-9.85485
▁Почтовая	-9.85648
▁Аксай	-9.86095
▁Чистополь	-9.86303
▁Буденновск	-9.87086
▁Дальне	-9.87284
остроитель	-9.87318
▁Солнечногорск	-9.8775
▁Черняхов	-9.87885
▁Высоко	-9.88084
▁Кузнецк	-9.88158
▁Дружба	-9.88621
▁Большое	-9.89251
▁Нальчик	-9.89545
▁Мелеуз	-9.90102
▁Фурманов	-9.90296
▁Урицкого	-9.90341
▁Рубцовск	-9.9041
▁Братьев	-9.90822
▁Вишнев	-9.90833
▁Володарского	-9.91097
▁Димитрова	-9.91466
▁Электросталь	-9.91662
▁Крылов	-9.92223
▁Георгиевск	-9.92475
▁Профсоюзная	-9.9251
▁Махачкал	-9.9265
▁Революции	-9.92662
▁Находк	-9.92826
▁Весенняя	-9.92872
▁Песчан	-9.92943
▁Темрюк	-9.93401
▁Ишимбай	-9.93424
▁Тихвин	-9.94335
▁Алексеевск	-9.94346
▁Декабристов	-9.95289
▁Кутузов	-9.95361
▁Промышленная	-9.95518
▁Гудермес	-9.96024
▁Алексин	-9.96072
▁Семилук	-9.96581
▁СОСН	-9.97607
▁Новоселов	-9.98681
▁Семенов	-9.98942
▁Морозов	-9.99116
▁Средне	-9.99315
▁Есенина	-9.99327
▁Еврейская	-9.99465
▁Молодежный	-10.0024
▁Циолковского	-10.0031
▁Егорьевск	-10.0113
▁Кольчугин	-10.0223
Ю	-10.0248
▁Ефремов	-10.0271
Хмельницкого	-10.0344
Маркса	-10.0427
▁Николаевск	-10.0436
▁Тимирязев	-10.0445
▁Кингисепп	-10.0453
▁Кавказский	-10.0458
▁Пролетар	-10.0471
▁Сарапул	-10.0503
▁Лысьв	-10.0515
Посадский	-10.0582
▁Приволжский	-10.065
▁Транспортная	-10.0652
▁Малоярославец	-10.0662
▁Яковлев	-10.0662
Машиностроителей	-10.0717
Ж	-10.0913
Ц	-10.218
Ф	-10.2252
Ш	-10.4306
