<unk>	0
<s>	0
</s>	0
,	-1.56239
.	-2.33568
▁д	-2.9458
▁улица	-3.15826
▁город	-3.21027
▁область	-3.39129
▁кв	-3.40614
▁район	-3.85488
а	-4.70787
▁республика	-4.8006
-	-4.82622
▁край	-4.85506
▁село	-4.94935
▁поселок	-5.16069
▁	-5.16209
ский	-5.25854
▁к	-5.40119
▁1	-5.41037
▁2	-5.56752
▁Московская	-5.59028
ий	-5.5972
▁деревня	-5.62751
о	-5.64748
▁Москва	-5.70184
я	-5.75958
▁проспект	-5.80319
т	-5.85297
влд	-5.91499
ая	-5.99236
▁3	-6.05513
▁8	-6.09335
▁территория	-6.09503
▁А	-6.09567
А	-6.10154
▁4	-6.15507
▁Краснодарский	-6.15691
▁5	-6.20978
Петербург	-6.2306
▁Санк	-6.23384
▁10	-6.24609
▁литер	-6.25727
▁6	-6.28997
▁Свердловская	-6.30475
▁помещение	-6.31876
▁7	-6.32949
▁-	-6.39968
▁микрорайон	-6.40518
ская	-6.41154
▁9	-6.41507
▁Татарстан	-6.45165
▁13	-6.45856
▁Башкортостан	-6.46615
▁Ростовская	-6.47099
▁Челябинская	-6.47863
▁переулок	-6.4803
▁15	-6.49685
е	-6.52451
ского	-6.52838
ка	-6.52966
▁1,	-6.53784
▁16	-6.54147
▁11	-6.54335
й	-6.55428
▁12	-6.5782
▁Нижегородская	-6.60641
▁18	-6.63764
▁14	-6.64917
▁рабочий	-6.65669
▁Самарская	-6.67209
▁Ленина	-6.67602
▁19	-6.69265
▁округ	-6.70302
▁20	-6.70441
▁Красноярский	-6.71662
▁Пермский	-6.73202
ый	-6.74645
▁21	-6.75664
▁22	-6.77627
ы	-6.7815
▁17	-6.8031
▁2,	-6.82244
▁Воронежская	-6.82455
▁стр	-6.82618
▁типа	-6.8321
▁Саратовская	-6.84397
▁23	-6.85025
▁24	-6.86501
▁Ленинградская	-6.87921
▁25	-6.88237
▁Кузбасс	-6.89654
▁Кемеровская	-6.89993
▁Новосибирская	-6.91363
▁26	-6.92367
▁Волгоградская	-6.93237
▁Центральная	-6.93688
▁30	-6.96401
▁3,	-6.96766
▁Ставропольский	-6.97314
▁27	-6.97721
▁Советская	-7.00086
▁28	-7.00552
б	-7.01097
и	-7.01558
▁Иркутская	-7.02592
▁Алтайский	-7.02961
▁29	-7.05819
▁СНТ	-7.09436
▁им	-7.1017
▁гараж	-7.12145
▁31	-7.12203
▁32	-7.14156
▁40	-7.14168
▁Омская	-7.14256
на	-7.15998
▁автономн	-7.17333
▁33	-7.18097
▁34	-7.18455
▁50	-7.1935
▁проезд	-7.20415
▁Приморский	-7.21797
▁35	-7.23676
▁36	-7.24109
▁Нижний	-7.24581
▁4,	-7.25581
▁станиц	-7.28349
▁Оренбургская	-7.28654
▁37	-7.29306
▁38	-7.29464
▁Владимирская	-7.30305
▁Мира	-7.32231
▁шоссе	-7.32327
▁Удмуртская	-7.35857
▁Тверская	-7.35874
▁39	-7.36347
▁Краснодар	-7.36673
▁Белгородская	-7.37514
▁бульвар	-7.37815
ое	-7.38103
▁41	-7.40691
Б	-7.41105
▁45	-7.41192
▁Тюменская	-7.41269
▁42	-7.42546
▁44	-7.42687
▁Тульская	-7.42798
▁Новосибирск	-7.43257
▁5,	-7.43435
▁Новгород	-7.43618
▁Ярославская	-7.4365
▁Победы	-7.43923
▁лет	-7.44662
▁43	-7.44921
▁46	-7.46396
▁47	-7.48068
▁48	-7.48518
▁Рязанская	-7.48999
▁Кировская	-7.49048
▁6,	-7.50954
▁Пензенская	-7.51028
ское	-7.51033
▁Екатеринбург	-7.51641
▁49	-7.51904
Мансийск	-7.52844
▁Ханты	-7.52885
▁60	-7.53066
▁Челябинск	-7.53817
▁Калужская	-7.5446
/	-7.55946
▁Омск	-7.5701
▁52	-7.57919
▁51	-7.57967
▁Брянская	-7.58283
▁Казань	-7.5927
▁Вологодская	-7.59291
▁Чувашская	-7.59413
▁Югра	-7.59996
▁Автономный	-7.59997
▁53	-7.62301
▁Хабаровский	-7.62707
▁54	-7.6383
▁Самара	-7.64347
▁Молодежная	-7.64677
▁Ульяновская	-7.64808
▁Курская	-7.65083
▁7,	-7.6518
▁55	-7.65972
▁Воронеж	-7.66062
▁Школьная	-7.67484
▁Октябрьская	-7.67816
▁хутор	-7.67858
▁зд	-7.68419
▁56	-7.68431
▁Томская	-7.68623
▁Гагарина	-7.6871
▁Дагестан	-7.69281
▁57	-7.69903
▁Красноярск	-7.70122
ь	-7.71762
▁ГСК	-7.72369
▁58	-7.72395
▁Ивановская	-7.7269
▁Тамбовская	-7.72706
▁2-	-7.73188
в	-7.73726
▁Архангельская	-7.73782
▁1-	-7.74051
▁59	-7.74746
▁Саратов	-7.75387
▁Пермь	-7.77011
▁Ростов	-7.77021
▁Садовая	-7.78114
▁Липецкая	-7.78471
Дону	-7.79992
▁Калининградская	-7.80105
▁Смоленская	-7.80136
▁Новая	-7.80497
▁Комсомольская	-7.80899
▁Крым	-7.81132
д	-7.83151
▁Уфа	-7.83978
▁62	-7.84375
с	-7.8457
▁61	-7.84901
▁70	-7.84945
▁В	-7.85543
▁64	-7.86941
▁9,	-7.87092
▁63	-7.87156
▁65	-7.88782
ов	-7.89072
▁Октября	-7.89077
/1	-7.8972
▁Набережная	-7.90329
Н	-7.9064
▁Северная	-7.92719
▁Кирова	-7.92792
▁11,	-7.9331
▁66	-7.93838
▁Астраханская	-7.95126
▁68	-7.96191
▁12,	-7.97296
▁М	-7.97355
▁67	-7.97673
▁Коми	-7.97944
▁Усть	-7.98322
▁Новгородская	-7.98836
ки	-7.98966
▁Амурская	-8.00352
▁Саха	-8.0062
▁Лесная	-8.00643
▁Курганская	-8.00813
▁Забайкальский	-8.01264
▁Псковская	-8.01267
▁69	-8.01776
▁Орловская	-8.02171
▁Волгоград	-8.02367
),	-8.02423
Якути	-8.02584
инский	-8.02813
г	-8.02896
▁/	-8.03607
▁Тюмень	-8.04679
▁Первомайская	-8.0498
ой	-8.07126
▁72	-8.07196
▁Октябрьский	-8.07351
▁квартал	-8.07379
▁товарищество	-8.07412
п	-8.07476
▁Эл	-8.07745
▁Строителей	-8.08347
▁71	-8.08386
▁С	-8.0908
▁Марий	-8.10597
▁Б	-8.10676
▁Мурманская	-8.10807
▁Карла	-8.11321
▁74	-8.11752
н	-8.12744
▁73	-8.13611
▁Мордови	-8.14003
▁75	-8.14809
▁К	-8.1517
ова	-8.1518
▁Тольятти	-8.16026
комн	-8.16357
▁14,	-8.16715
▁76	-8.16727
к	-8.16997
/2	-8.17846
▁78	-8.17864
▁Буряти	-8.18312
садовое	-8.18602
В	-8.18919
▁Костромская	-8.19679
▁77	-8.19915
▁Калинина	-8.2004
▁79	-8.20698
▁Барнаул	-8.21281
▁Чеченская	-8.21746
▁80	-8.222
▁Маркса	-8.22683
ная	-8.23691
ия	-8.26013
▁Томск	-8.26179
▁П	-8.27061
▁Ленинский	-8.28215
1	-8.28437
цы	-8.29208
▁3-	-8.30397
▁Ижевск	-8.30798
▁17,	-8.31547
▁Заречная	-8.3164
▁Рязань	-8.32047
▁Всеволожский	-8.32089
▁81	-8.33941
▁82	-8.34223
▁Калининград	-8.35343
▁поселение	-8.35891
▁84	-8.3614
▁Киров	-8.36723
▁83	-8.36934
▁Юбилейная	-8.379
▁Владивосток	-8.38235
▁85	-8.38571
▁Маршала	-8.40077
▁Г	-8.40366
Ярославль	-8.40801
ва	-8.40811
▁Зеленая	-8.40836
▁Пушкина	-8.41364
▁Карелия	-8.41671
▁Горького	-8.41772
га	-8.41777
▁Ульяновск	-8.42967
▁86	-8.4298
▁90	-8.43142
▁87	-8.43396
▁88	-8.43522
▁Иркутск	-8.43915
▁Дзержинского	-8.44541
▁Ново	-8.44946
-2	-8.46426
▁Магнитогорск	-8.466
▁Центральный	-8.46842
▁Пролетарская	-8.4745
м	-8.47497
▁89	-8.47702
▁Ставрополь	-8.48507
Г	-8.48727
овка	-8.48932
▁Хабаровск	-8.4922
▁Новый	-8.49261
▁Сахалинская	-8.49781
▁Новокузнецк	-8.5156
▁Академик	-8.52385
ж	-8.52511
-1	-8.52821
▁Чебоксар	-8.52959
▁Кабардин	-8.53238
▁Челны	-8.53295
▁Набережны	-8.5371
▁Пионерская	-8.53951
▁улус	-8.54051
ово	-8.54357
▁92	-8.54493
▁91	-8.54781
▁Нижнекамск	-8.54897
Ненецк	-8.54974
го	-8.55411
▁100	-8.5572
▁Н	-8.5578
▁Брянск	-8.56242
▁Хакаси	-8.56298
▁Осети	-8.56433
Балкарская	-8.56566
ых	-8.56592
▁Л	-8.56778
▁Красная	-8.57379
▁Алан	-8.57497
2	-8.5771
▁95	-8.57935
▁Полевая	-8.58258
▁Оренбург	-8.58294
▁93	-8.58494
▁94	-8.58511
▁Кемерово	-8.5921
▁Волжский	-8.59293
▁Д	-8.6
▁Бор	-8.60584
▁96	-8.6082
▁97	-8.61116
С	-8.61132
▁Ямало	-8.61849
▁Пенз	-8.62131
з	-8.62178
ина	-8.62258
▁Астрахань	-8.62531
▁Балаших	-8.62882
▁Курск	-8.63718
х	-8.63898
▁98	-8.6409
▁гаражно	-8.6424
/3	-8.6499
ш	-8.65191
ное	-8.65653
▁Калуга	-8.65757
строительный	-8.65901
▁Космонавтов	-8.65914
▁99	-8.66328
▁Тула	-8.66485
инская	-8.67928
▁Луговая	-8.67941
3	-8.68594
▁Красногорск	-8.68664
▁Адыге	-8.69284
▁Ор	-8.69313
ково	-8.69627
▁Красноармейская	-8.69836
▁Большая	-8.70429
▁Тагил	-8.70716
▁101	-8.70833
▁Павловский	-8.71567
кова	-8.71828
▁Московский	-8.72059
▁Липецк	-8.72085
▁Парковая	-8.72197
▁Солнечная	-8.72428
▁кооп	-8.72445
▁Красный	-8.72584
ль	-8.73709
▁102	-8.74074
летия	-8.74835
▁Заводская	-8.75281
▁105	-8.7554
▁Чапаева	-8.75948
▁103	-8.76998
4	-8.77708
▁107	-8.77712
▁Верхняя	-8.77769
▁Дружбы	-8.78991
кино	-8.79052
▁104	-8.79407
ла	-8.79519
▁Тверь	-8.80265
▁Новороссийск	-8.80391
▁Раменское	-8.80898
▁Любер	-8.81029
▁Советский	-8.81296
▁О	-8.81315
ный	-8.81335
▁108	-8.81487
ск	-8.8175
р	-8.81993
▁Подольск	-8.82066
▁106	-8.82149
▁Железнодорожная	-8.82385
ино	-8.82652
▁110	-8.8296
И	-8.83858
▁Белгород	-8.85123
▁Генерал	-8.85261
ен	-8.85387
▁Севастополь	-8.85561
ева	-8.85601
▁109	-8.86152
л	-8.86336
▁Свердлова	-8.86387
▁Первомайский	-8.86744
▁И	-8.88381
▁Мытищи	-8.8873
К	-8.88749
▁113	-8.89593
▁112	-8.89719
▁Южная	-8.90153
▁Энгельс	-8.90475
▁111	-8.90585
7	-8.90874
▁набережная	-8.91125
Уд	-8.91259
ёл	-8.91874
▁114	-8.92007
▁Комсомольский	-8.92211
▁Свободы	-8.92795
▁Курган	-8.93497
▁118	-8.93817
▁4-	-8.9385
▁Смоленск	-8.94071
▁Химки	-8.9424
ма	-8.94762
▁Якутск	-8.94881
▁Рабочая	-8.94972
▁116	-8.95598
▁Улан	-8.95687
▁массив	-8.95718
▁Стерлитамак	-8.96435
▁115	-8.96529
▁Сургут	-8.97206
▁Фрунзе	-8.97279
▁117	-8.97539
▁Каменск	-8.97924
ье	-8.97995
▁Южный	-8.98617
Ола	-8.98786
▁Северный	-8.98854
ер	-8.9889
ур	-8.991
▁Владимир	-8.99187
5	-8.99427
ошкар	-8.99881
▁Кировский	-9.00022
▁Саранск	-9.00322
П	-9.0045
▁120	-9.00497
▁Старый	-9.00568
▁Тамбов	-9.01231
М	-9.01385
▁Таганрог	-9.02619
овская	-9.02669
▁Мая	-9.02866
ул	-9.02887
▁119	-9.02913
ей	-9.0312
▁Чкалова	-9.03475
Д	-9.03899
ра	-9.04582
▁Мичурина	-9.04999
▁122	-9.05019
да	-9.05301
▁Степная	-9.05747
▁Чита	-9.05981
ок	-9.06059
▁Восточная	-9.0613
/4	-9.06421
енко	-9.0653
▁Иваново	-9.06587
▁121	-9.06673
▁123	-9.06675
▁Т	-9.06906
▁с	-9.07349
▁Рыбинский	-9.07439
▁Колхозная	-9.07958
▁Камчатский	-9.07991
▁Лермонтова	-9.08834
▁Маяковского	-9.08945
▁Карачаев	-9.09059
▁Спортивная	-9.10063
▁Благовещенск	-9.10081
▁Вологда	-9.10295
▁124	-9.10863
▁Энгельса	-9.11124
ф	-9.11273
▁Вокзальная	-9.1161
▁Комсомольск	-9.12454
▁жилой	-9.13068
▁Владикавказ	-9.13481
▁линия	-9.13923
Черкесская	-9.14105
▁Интернациональн	-9.14154
▁Гоголя	-9.14379
ар	-9.14379
▁Мурманск	-9.14697
▁125	-9.1472
Амур	-9.15166
нский	-9.15292
ин	-9.153
▁соор	-9.15714
▁5-	-9.15855
О	-9.1589
▁Петрозаводск	-9.15926
▁Гатчинский	-9.16542
▁126	-9.16853
▁Красногвардей	-9.17222
ля	-9.17277
▁128	-9.17546
▁Великий	-9.17828
▁Одинцовский	-9.17882
▁Архангельск	-9.18384
▁127	-9.18513
▁Куйбышева	-9.18554
ец	-9.18822
Коммунистическая	-9.1891
6	-9.19018
▁130	-9.19401
ево	-9.19555
но	-9.1962
▁Дмитров	-9.19656
9	-9.20089
▁Береговая	-9.20322
▁Комарова	-9.20847
▁З	-9.2112
▁Наро	-9.21171
▁Р	-9.21824
▁131	-9.22181
▁станция	-9.22282
▁Анапский	-9.23008
8	-9.23287
▁Железногорск	-9.23542
▁133	-9.23858
ек	-9.24302
▁129	-9.24587
▁Яр	-9.24593
/5	-9.24643
овский	-9.24765
▁Орехово	-9.25033
▁Оскол	-9.25154
▁городской	-9.25553
▁Жукова	-9.25709
▁Героев	-9.25809
▁Александровский	-9.25849
▁Выборгский	-9.25922
▁Нижняя	-9.26242
▁137	-9.2642
▁Сыктывкар	-9.26537
▁132	-9.26642
ли	-9.26666
▁Ломоносова	-9.27083
▁Красноармейский	-9.27133
▁Энтузиастов	-9.27174
▁Южно	-9.27533
евская	-9.27803
▁134	-9.28176
▁За	-9.28202
▁Ангарск	-9.28322
▁Нагорная	-9.28461
▁Островского	-9.28603
▁Марта	-9.2862
кина	-9.28623
▁Череповец	-9.29037
▁Королев	-9.29128
ко	-9.29184
▁135	-9.29194
▁139	-9.29305
▁Кострома	-9.29373
▁Клин	-9.29471
ёлков	-9.2972
▁138	-9.30099
▁Лесной	-9.30274
▁Орджоникидзе	-9.30447
▁У	-9.31092
▁136	-9.31347
у	-9.31457
▁Совхозная	-9.31493
▁Грозн	-9.32348
▁Речная	-9.32373
▁140	-9.32477
▁Рыбинск	-9.32725
▁Псков	-9.3311
▁Ворошилова	-9.33132
▁Крупской	-9.33393
Т	-9.33485
▁Посад	-9.34203
▁Зеленодольский	-9.34475
▁142	-9.35508
▁Кооперативная	-9.3551
▁Бийск	-9.35923
▁144	-9.36007
▁Березовский	-9.36133
▁Каменский	-9.36579
▁Малая	-9.36803
▁141	-9.36839
▁Братск	-9.37689
ел	-9.37689
▁Ю	-9.37966
▁Е	-9.38024
▁Нижневартовск	-9.38126
▁Дачная	-9.38766
▁площадь	-9.38849
ого	-9.39082
▁Луначарского	-9.39211
▁143	-9.3934
▁Чехова	-9.39822
он	-9.39839
▁Партизанская	-9.40262
▁Миасс	-9.40821
▁Чехов	-9.40932
/6	-9.41036
цев	-9.41608
▁Коломна	-9.41721
▁Пятигорск	-9.4177
Фоминск	-9.41854
)	-9.41967
▁Жуковский	-9.42038
Зуево	-9.42436
▁Ш	-9.42563
▁Труда	-9.42651
ор	-9.42918
▁Домодедов	-9.4292
▁Я	-9.43045
▁ВЛКСМ	-9.43486
▁Альметьевский	-9.43972
иха	-9.44014
▁Старая	-9.44229
▁Дзержинск	-9.44302
Уральский	-9.44453
▁Королева	-9.44722
▁Калмыки	-9.44762
▁Алтай	-9.45936
ри	-9.46165
▁Юбилейный	-9.46279
ья	-9.46343
▁Одинцово	-9.46389
▁Орск	-9.46475
▁Некрасова	-9.46598
▁Шахты	-9.47319
Сахалинск	-9.47345
▁Энергетиков	-9.47438
▁Златоуст	-9.47855
▁Ка	-9.4786
▁Строительная	-9.47887
▁6-	-9.47902
ан	-9.48011
▁148	-9.48129
▁146	-9.48837
ц	-9.48839
▁Уссурийск	-9.48846
▁150	-9.48921
▁Шевченко	-9.49235
▁Березники	-9.49241
▁145	-9.49527
▁Александра	-9.49634
▁Зеленоград	-9.49675
▁Ступино	-9.49838
▁152	-9.50107
▁Новочеркасск	-9.50249
▁Ф	-9.50742
▁Ингуш	-9.50953
▁Истра	-9.50972
▁Шоссейная	-9.51132
▁149	-9.51208
▁Ленинградский	-9.51368
им	-9.5139
▁Солнечный	-9.51662
лы	-9.5204
▁Салават	-9.52062
▁По	-9.52288
▁Ты	-9.52542
▁Х	-9.52598
▁147	-9.52724
ле	-9.53048
етия	-9.53076
▁151	-9.53091
▁Озерная	-9.53128
▁Большой	-9.54339
-3	-9.54499
▁Серпухов	-9.54568
ты	-9.54926
▁Армавир	-9.55077
▁ряд	-9.55276
▁Матросова	-9.5535
евка	-9.55525
▁Толстого	-9.55634
ос	-9.55667
ес	-9.55984
▁Балаков	-9.56072
▁154	-9.56358
▁Суворова	-9.56368
ги	-9.56617
▁Ивановский	-9.56744
▁155	-9.56998
▁Нижне	-9.57206
▁Прокопьевск	-9.5721
▁Кур	-9.57292
▁Абакан	-9.57322
их	-9.5741
▁Армии	-9.57482
▁Котлас	-9.57663
▁Менделеев	-9.57726
▁Адмирал	-9.5777
строителей	-9.57894
▁Ногинск	-9.57938
▁Кар	-9.58036
▁Максима	-9.58521
▁Иркутский	-9.5894
▁Воскресенск	-9.59885
Камчатский	-9.60188
▁Чернышевского	-9.60236
▁Анап	-9.6034
ик	-9.60512
▁Первоуральск	-9.60534
▁157	-9.60537
▁153	-9.60852
▁Старо	-9.60914
▁Заречный	-9.61179
▁Попова	-9.61193
▁Верхний	-9.61292
▁156	-9.61315
ша	-9.61345
▁Новое	-9.6138
ши	-9.61428
▁Западная	-9.61706
▁Петропавловск	-9.61801
▁Новоч	-9.62007
▁Белгородский	-9.62097
▁Калининский	-9.6226
▁Сосновский	-9.6229
▁Волгодонск	-9.62576
▁Гаражный	-9.62822
▁кооператив	-9.63234
▁Туапсинский	-9.63493
▁Николая	-9.63651
▁Сызран	-9.63763
▁160	-9.63807
ун	-9.63845
▁тракт	-9.6394
ни	-9.63989
▁Северодвинск	-9.64036
▁Красн	-9.64129
▁Нефтекамск	-9.6437
▁Степана	-9.64516
ю	-9.64554
▁Строитель	-9.64619
▁Лазо	-9.64627
▁Ковров	-9.65065
чи	-9.65259
са	-9.65298
▁163	-9.65411
▁Почтовая	-9.65464
▁159	-9.65861
▁158	-9.66002
▁Норильск	-9.66228
ус	-9.6669
▁Майкоп	-9.66811
ев	-9.6705
овая	-9.67176
▁Альметьевск	-9.6735
▁165	-9.67379
▁Металлургов	-9.67447
▁161	-9.67556
▁Солнечногорск	-9.67566
▁Заводской	-9.67813
▁Зеленодольск	-9.68031
▁Сосновая	-9.68044
▁Завьяловский	-9.68098
ча	-9.68189
▁Дорожная	-9.68258
▁При	-9.68392
▁Дружба	-9.68437
во	-9.68686
лово	-9.68955
▁Большое	-9.69067
▁Нальчик	-9.69361
енский	-9.69706
▁Березовая	-9.69816
▁Урицкого	-9.70158
▁162	-9.70613
▁Братьев	-9.70637
▁Под	-9.70659
▁167	-9.70667
▁Разина	-9.70866
▁Володарского	-9.70914
▁Димитрова	-9.71282
▁Электросталь	-9.71478
Л	-9.71628
/7	-9.7176
ской	-9.7183
▁Профсоюзная	-9.72332
▁Махачкал	-9.72466
▁Революции	-9.72478
▁Ж	-9.72641
▁Находк	-9.72642
▁Весенняя	-9.72688
▁171	-9.72854
▁164	-9.72917
▁Чайковского	-9.72993
▁169	-9.73009
▁Пригородный	-9.73678
ч	-9.73783
▁Камышин	-9.73857
▁Верхне	-9.74117
▁Кол	-9.74227
ук	-9.74366
▁Декабристов	-9.75105
▁Промышленная	-9.75333
ир	-9.7577
▁Орловский	-9.75844
▁Тобольск	-9.75953
▁Коммунистическ	-9.76336
▁Магаданская	-9.76528
▁166	-9.76642
▁Куйбышевский	-9.76706
▁сад	-9.76916
▁168	-9.76999
▁СОСН	-9.77423
▁Ар	-9.7761
▁Кор	-9.77732
▁Подгорная	-9.77853
▁Ц	-9.78319
▁Сергея	-9.78323
▁Са	-9.78422
ре	-9.78701
▁Новоселов	-9.78724
▁Бур	-9.78919
▁Есенина	-9.79144
▁Еврейская	-9.79281
▁Крымский	-9.79855
▁аул	-9.79982
▁170	-9.80017
▁Молодежный	-9.8008
▁Циолковского	-9.80122
овское	-9.8018
▁Городищенский	-9.80216
▁Борович	-9.80345
▁То	-9.80379
▁Ленинск	-9.80682
▁Егорьевск	-9.80945
па	-9.81063
ачный	-9.81445
▁Трудовая	-9.81687
ал	-9.8198
▁Мирный	-9.82024
ЛК	-9.8243
инка	-9.8243
орса	-9.82616
▁Лениногорск	-9.82683
▁Уральская	-9.82794
▁Ухта	-9.82833
▁Михайловский	-9.83042
ст	-9.83154
▁Симферопольский	-9.83158
▁173	-9.83228
ит	-9.83271
щ	-9.83656
/8	-9.83743
▁Пушкино	-9.84009
▁Боровский	-9.84087
Маркса	-9.84114
▁городок	-9.84119
▁176	-9.84151
▁Героя	-9.84175
▁Кавказский	-9.84424
за	-9.8443
▁Вал	-9.84549
ло	-9.84852
▁Лысьв	-9.84966
нд	-9.85048
▁Михайловка	-9.85261
▁Белинского	-9.8529
▁Тихорецкий	-9.85435
▁Белово	-9.85441
Посадский	-9.85581
инское	-9.8579
▁175	-9.86161
▁Поляна	-9.8635
▁Транспортная	-9.86361
▁Приволжский	-9.86468
▁Зеленый	-9.86838
▁177	-9.86931
Машиностроителей	-9.86985
▁172	-9.87059
▁ДНТ	-9.87147
▁Российск	-9.87195
нская	-9.87224
▁7-	-9.87351
ебоксарск	-9.87526
▁Э	-9.87659
▁Ур	-9.87808
▁Комсомола	-9.87811
▁180	-9.87842
▁Ту	-9.87906
▁Руза	-9.88196
▁Петуш	-9.88208
ро	-9.8828
ель	-9.88298
Горького	-9.88305
▁Рубцовск	-9.88331
▁Восточный	-9.8838
▁Копейск	-9.88921
▁40-	-9.89025
▁Новомосковск	-9.89237
▁Петровский	-9.8942
▁179	-9.89561
▁Новомосковский	-9.89569
▁Ессентук	-9.89792
▁Северск	-9.89801
▁Невинномысск	-9.89806
▁Дзержинский	-9.89989
▁Артем	-9.90129
▁Титова	-9.9031
▁Муром	-9.90316
▁Школьный	-9.90535
ти	-9.90753
▁Гор	-9.90758
▁Ногинский	-9.90878
цева	-9.90992
▁Славянский	-9.9108
▁178	-9.91221
▁Кирово	-9.91339
▁Ку	-9.91389
▁Цветочная	-9.91474
▁174	-9.9148
▁Пушкин	-9.91511
▁Обнинск	-9.91544
/9	-9.91653
▁Воткинск	-9.92052
тово	-9.92072
▁Чу	-9.92117
▁Народная	-9.92211
▁Петра	-9.92274
▁181	-9.92312
▁Кириш	-9.92313
▁Ивана	-9.92315
▁На	-9.92509
▁Шпаковск	-9.92563
▁Ленинская	-9.92655
▁Нефтяников	-9.92835
▁Тамбовский	-9.92849
▁СТ	-9.92951
▁Железнодорожный	-9.93
▁Магистральная	-9.93328
▁Зорге	-9.93384
▁СССР	-9.93414
▁185	-9.9345
▁Ал	-9.93536
▁9-	-9.93537
▁Конаковский	-9.93644
▁Сочи	-9.94132
ха	-9.94316
▁Тосненский	-9.94485
▁Кара	-9.94532
▁имени	-9.94645
▁188	-9.94704
▁Герцена	-9.95186
ны	-9.95194
▁183	-9.95578
▁Северо	-9.95605
▁Вяземский	-9.95883
▁Озерск	-9.96005
▁Троицк	-9.96059
▁Киржач	-9.96202
▁Микрорайон	-9.96257
▁Большие	-9.96702
▁Ватутина	-9.96856
▁Кстов	-9.96882
▁Ч	-9.96951
▁Января	-9.97065
▁Батайск	-9.97087
▁Московское	-9.97177
▁Красное	-9.97277
▁Туймазинск	-9.97363
▁Кинель	-9.97414
▁Ки	-9.97429
▁190	-9.97432
▁Тельмана	-9.97514
▁Гурьевский	-9.97615
ново	-9.97631
▁184	-9.9764
▁Ин	-9.9789
▁Междуреченск	-9.97905
▁Пирогов	-9.97935
ицы	-9.97947
ковская	-9.98205
▁Тургенева	-9.98228
оз	-9.98279
▁Реутов	-9.9834
▁Карбышев	-9.98373
▁Ча	-9.98641
▁Им	-9.98668
▁Революционная	-9.98783
▁Лужский	-9.99132
▁182	-9.99313
▁Курчатова	-9.99316
▁189	-9.99318
ут	-9.99543
Е	-9.99562
Кузнецкий	-9.9957
▁и	-9.99643
▁Уфимский	-9.99745
▁Га	-9.99746
▁Уренгой	-9.99944
ня	-9.99975
▁Ейский	-10.0012
▁Западный	-10.0015
▁Ключ	-10.002
Хрустальный	-10.0024
▁Линия	-10.0038
▁Соликамск	-10.0039
▁Светлый	-10.0041
ем	-10.0046
сельское	-10.0052
▁186	-10.008
▁187	-10.0087
▁192	-10.0109
▁Каменка	-10.0119
▁Белорецкий	-10.0133
▁ГК	-10.0144
▁Темрюкский	-10.0163
ман	-10.0175
▁203	-10.0177
▁Волоколамск	-10.0192
▁Павлова	-10.0209
▁Майский	-10.0222
Х	-10.023
▁200	-10.0234
▁Динской	-10.0236
▁Димитровград	-10.0239
▁Углич	-10.0266
▁Терешковой	-10.0267
▁Аксайский	-10.027
▁Северский	-10.0278
▁Богородский	-10.028
▁Ветеранов	-10.0284
▁Новоуральск	-10.0292
▁Рязанский	-10.03
▁Гусь	-10.0306
▁Арзамас	-10.0317
▁191	-10.0331
▁Пышм	-10.0337
ца	-10.0345
▁193	-10.0354
▁Черняхов	-10.036
рово	-10.0365
ган	-10.0368
▁Черногорск	-10.0385
▁Лискинский	-10.0385
▁204	-10.0413
▁Спасский	-10.0413
▁Кудров	-10.0436
Шахтинский	-10.0438
▁Сергиев	-10.0448
ам	-10.0455
лова	-10.0459
цево	-10.0463
▁Лобн	-10.0471
▁Колпино	-10.0473
▁Средне	-10.0486
▁202	-10.0502
▁Ачинск	-10.0509
ди	-10.0509
▁Ба	-10.0524
▁Алексеевский	-10.0561
У	-10.0588
тор	-10.0615
ми	-10.0634
▁195	-10.065
▁Не	-10.066
▁Клубная	-10.0667
▁Можайск	-10.0684
▁Кунгур	-10.0692
▁Пушкинская	-10.0704
▁Звездная	-10.0707
▁Сосновый	-10.0724
Р	-10.0732
▁Кон	-10.0732
▁Об	-10.0735
▁Сарапул	-10.0776
▁194	-10.0782
▁Коммунальная	-10.0784
▁Советской	-10.0798
▁Кропоткин	-10.0809
▁Мурин	-10.0825
ом	-10.0827
▁Тимирязева	-10.0852
Новоусманский	-10.0858
ной	-10.0862
▁Долгопрудн	-10.0868
▁Семилукский	-10.0881
▁Кинешма	-10.0881
▁Гайдара	-10.0895
▁Кутузова	-10.0896
▁Кузнецк	-10.09
▁Воровского	-10.0913
▁Ломоносовский	-10.0932
▁Мичуринский	-10.0966
▁Зеленогорск	-10.0972
▁Вод	-10.0983
▁199	-10.0986
▁Нефтеюганск	-10.0994
▁198	-10.0996
че	-10.0999
▁Ха	-10.0999
▁Заинск	-10.1002
▁Сосенское	-10.1011
▁Никольское	-10.1017
▁Имени	-10.102
▁Светлая	-10.1031
▁Энергетик	-10.1037
▁Коммунаров	-10.1044
ские	-10.1046
▁Слобода	-10.1048
▁196	-10.107
▁197	-10.1082
тная	-10.1084
▁Ивантеев	-10.1087
▁Минераловодский	-10.1088
АО	-10.1092
▁Шушар	-10.1092
▁201	-10.1117
▁Тимашевский	-10.1138
▁Симферополь	-10.1141
▁Гвардейская	-10.1146
▁Белая	-10.1162
▁Тухачевского	-10.1162
▁Губкин	-10.1172
/10	-10.1199
▁Гулькевич	-10.1228
▁Либкнехта	-10.1229
▁Льва	-10.1246
▁Мар	-10.1247
▁Бугульминский	-10.1254
шино	-10.127
иса	-10.1282
▁Собин	-10.1285
▁Ноябрьск	-10.1305
▁Асбест	-10.1316
▁Заря	-10.1321
ил	-10.1327
▁Ключи	-10.1346
▁Благовещенский	-10.1353
▁Видн	-10.1362
▁Ярославский	-10.1373
▁Артемовский	-10.1383
Социалистическая	-10.1403
▁8-	-10.1404
▁Новом	-10.1412
▁Россошанский	-10.1416
▁Абинский	-10.1426
ис	-10.1428
З	-10.1438
▁Белоярский	-10.1447
▁Мичуринск	-10.1451
▁Смоленский	-10.1464
▁Горно	-10.1465
▁Приморско	-10.1468
▁Киселевск	-10.1469
никова	-10.1472
▁Гаврилов	-10.1474
▁Дмитрия	-10.1503
▁Люксембург	-10.152
▁Пролетарский	-10.1525
нова	-10.1528
нина	-10.1531
▁Бузулук	-10.1532
рова	-10.1539
▁Кочубеевск	-10.1543
▁Сокол	-10.1562
гор	-10.1567
▁Кал	-10.1569
▁Восход	-10.1572
▁Горная	-10.1578
▁209	-10.1586
▁2/1	-10.1587
▁Гора	-10.1593
▁Ильича	-10.1599
▁Кольцевая	-10.1611
▁Блюхера	-10.1615
▁Буденновский	-10.1622
▁Пушкинский	-10.1623
▁Привокзальная	-10.1624
▁Сад	-10.1626
▁207	-10.1626
▁Волховский	-10.1631
▁слобода	-10.1633
▁Вишневая	-10.1637
ник	-10.1646
▁Алексеевка	-10.1649
▁Городок	-10.1664
▁Мо	-10.1669
▁Белокалитвинск	-10.1671
▁Студенческая	-10.1671
▁Богданович	-10.1679
▁Тюменский	-10.1684
▁Чер	-10.169
▁Выборг	-10.1696
▁Слободской	-10.1698
▁Бердск	-10.17
▁Луки	-10.1705
▁Химиков	-10.1709
▁206	-10.171
▁г	-10.1713
▁Розы	-10.1717
еево	-10.172
Ф	-10.1727
▁Краснокамск	-10.1727
▁Буденного	-10.1753
▁Жуковского	-10.1762
▁Борисоглебский	-10.1762
▁Чайков	-10.1766
▁Кузнецова	-10.1769
екинский	-10.1773
▁Оренбургский	-10.1789
ры	-10.1795
▁205	-10.1799
▁Крылова	-10.1805
нино	-10.1808
▁Кр	-10.181
▁Сысертский	-10.182
▁Азнакаев	-10.1823
▁Лог	-10.1836
▁213	-10.1841
▁Ак	-10.1842
▁Кисловодск	-10.186
▁Тахтамукай	-10.1864
аш	-10.1874
енская	-10.1874
▁Ма	-10.1874
▁Первомайское	-10.1877
▁Серов	-10.1883
▁Сав	-10.1913
уз	-10.1937
еш	-10.1943
▁аллея	-10.195
▁Кызыл	-10.1962
▁Михайловск	-10.1965
▁212	-10.197
▁Юности	-10.1978
▁Гудермесский	-10.1997
▁Верх	-10.1999
▁Ра	-10.2001
▁Магадан	-10.2006
лино	-10.2012
▁Урус	-10.2013
▁Переслав	-10.2015
▁Новокуйбышевск	-10.2024
ченко	-10.2029
▁Широкая	-10.2032
▁211	-10.2033
▁Городецкий	-10.2036
шево	-10.2052
▁Хмельницкого	-10.2065
ков	-10.2071
▁Неклиновский	-10.2073
▁210	-10.2076
▁Медведевский	-10.2079
▁Гатчин	-10.209
▁Майская	-10.2093
ковский	-10.2107
▁ул	-10.2119
▁Вер	-10.2122
▁Азовский	-10.2123
▁1/1	-10.2125
ыр	-10.2133
▁Коммуны	-10.2134
▁Новотроицк	-10.2141
▁Арсеньев	-10.2142
▁Белебеевский	-10.2144
▁208	-10.2144
▁Климовск	-10.2144
▁Белореченский	-10.2159
зи	-10.2167
▁Свободный	-10.2171
▁Кул	-10.2176
това	-10.2179
аева	-10.2191
▁железнодорожная	-10.2195
▁Саратовский	-10.2207
▁Глазов	-10.2218
▁Кузнецкий	-10.2221
▁Осипенко	-10.2233
икова	-10.2238
▁Лаишев	-10.2247
▁Новые	-10.2247
▁Людинов	-10.2249
▁Малоярославецк	-10.2258
▁котельная	-10.2259
▁Пензенский	-10.2266
▁214	-10.2272
▁Пол	-10.2273
▁Трактовая	-10.2327
▁Механизаторов	-10.2346
▁Пи	-10.2348
▁Старое	-10.2358
▁Ключевая	-10.2375
▁Су	-10.2381
▁215	-10.2391
ды	-10.2416
▁Садовый	-10.2426
▁Кашир	-10.2434
▁Дивизии	-10.244
ники	-10.2442
▁Елец	-10.2444
▁Богдана	-10.2469
▁Володарский	-10.2472
▁Изобильненск	-10.2482
▁Сам	-10.2491
▁Лабинский	-10.2499
ру	-10.2515
▁Мелеузовский	-10.2519
▁Бориса	-10.2527
▁Сибирская	-10.2532
▁Юрга	-10.2535
▁Чистополь	-10.2546
▁Ан	-10.2555
сово	-10.2557
▁Новосибирский	-10.2583
Чепецк	-10.2586
▁Элиста	-10.259
евский	-10.259
▁неком	-10.2602
▁Ша	-10.2603
▁Ишим	-10.2606
▁Томский	-10.262
▁Гай	-10.2623
▁Индустриальная	-10.2676
ум	-10.2677
▁Аб	-10.2683
▁Ел	-10.2684
▁Выкс	-10.2727
▁Новгородский	-10.2736
лу	-10.2739
уд	-10.2756
▁Волоч	-10.2756
▁Парголов	-10.2769
▁Ишимбайский	-10.2788
▁Велики	-10.2811
уш	-10.2813
▁Минусинск	-10.2813
▁Больничная	-10.2822
▁Ленин	-10.2847
▁Петровск	-10.2853
▁Сургутский	-10.2878
-4	-10.289
▁Вышн	-10.2891
▁Кингисеппский	-10.2894
ица	-10.2895
▁Мор	-10.2918
▁Пугачева	-10.2926
▁Ст	-10.293
▁Учалинск	-10.2946
Мартановский	-10.2954
ень	-10.2956
чика	-10.2972
▁Авиаторов	-10.2989
▁Бугульм	-10.2989
▁Петергоф	-10.2991
▁Невского	-10.3005
езда	-10.3018
▁Авто	-10.3019
▁Новоалександров	-10.3026
▁Сергиево	-10.3028
▁Сальский	-10.3032
▁Курский	-10.3036
▁Усолье	-10.304
гина	-10.3045
▁Коркин	-10.3045
▁Камень	-10.3045
▁Бар	-10.3046
▁Новошахтинск	-10.3047
ичи	-10.306
▁Георгия	-10.3068
▁ТСН	-10.3074
▁Гражданская	-10.3083
▁Александровка	-10.3086
▁Предгорный	-10.3086
▁Канск	-10.3091
▁Омский	-10.3119
▁Ос	-10.3142
▁Радищева	-10.3153
▁Всеволожск	-10.3157
▁Кан	-10.3157
▁Кольчугинский	-10.3162
▁Ейск	-10.3171
Лабинский	-10.3184
▁Березовка	-10.3189
▁219	-10.3189
▁Яковлевский	-10.3192
▁Приозерский	-10.3215
ного	-10.3244
▁216	-10.3268
▁Остров	-10.3278
▁Сол	-10.328
▁Си	-10.3286
▁Вязников	-10.329
иков	-10.3335
▁Ревд	-10.3335
▁Курганинский	-10.3347
▁Салда	-10.3348
Юрт	-10.3356
ковка	-10.3358
▁Печор	-10.3374
▁Волжск	-10.3384
▁Талдом	-10.3393
▁Дятьков	-10.3399
ку	-10.3405
ве	-10.342
▁Каневской	-10.3435
▁Кам	-10.3481
▁Семенов	-10.3495
▁Черн	-10.3525
▁Тихвинский	-10.3525
▁Про	-10.3542
тская	-10.3551
/12	-10.3552
никово	-10.3556
▁Олимпийская	-10.3566
▁218	-10.3571
▁Владимира	-10.3574
▁Михаила	-10.3574
▁Шуйский	-10.3576
▁Больше	-10.3587
▁Сосновка	-10.3589
▁Вельск	-10.3633
еева	-10.3642
▁Александров	-10.3644
▁Баумана	-10.3649
тино	-10.3652
▁Елабужск	-10.3653
10	-10.366
▁Тур	-10.3661
лю	-10.3677
▁Саткинский	-10.3689
мар	-10.3691
▁Бал	-10.3702
▁Красногорский	-10.3714
▁Крымск	-10.373
▁Радужный	-10.3747
▁Рамонский	-10.3751
▁Лев	-10.3752
рда	-10.3754
▁217	-10.3757
▁Николаевский	-10.3759
▁Балахнинский	-10.3769
▁Буд	-10.3773
▁Мал	-10.3776
▁223	-10.3806
си	-10.3819
▁220	-10.3829
тан	-10.3836
▁Мотор	-10.3841
▁Анжер	-10.385
▁Станционная	-10.3852
▁Поляны	-10.3875
при	-10.388
▁Сел	-10.3889
▁пункт	-10.3891
▁Никольский	-10.3893
▁221	-10.3901
▁Ис	-10.3911
ище	-10.3913
анова	-10.392
▁Киевская	-10.3922
▁Славы	-10.3928
Илимск	-10.393
▁Сокольский	-10.3955
▁222	-10.3959
▁Орджоникидзевск	-10.3962
Судженск	-10.3964
▁Чапаевск	-10.3968
▁Шу	-10.3991
▁Биробиджан	-10.4005
▁Алтайская	-10.4038
▁Константиновск	-10.405
▁232	-10.4059
гино	-10.4067
▁Суздальский	-10.407
▁Чебаркуль	-10.4074
▁Би	-10.4079
▁Нахимова	-10.408
▁Просвещения	-10.4083
▁Городище	-10.4092
▁Полевск	-10.4094
дино	-10.4095
▁Ви	-10.4101
▁Бел	-10.4123
▁231	-10.4151
/11	-10.4158
▁Партизан	-10.4164
▁Троицкий	-10.4165
▁225	-10.4166
▁Краснотурьинск	-10.4167
▁Юрия	-10.4169
▁Коллективный	-10.4203
▁224	-10.4206
▁Емельяновский	-10.4227
▁Бабушкина	-10.4228
▁Челюскинцев	-10.4228
ак	-10.4229
▁Юрьев	-10.4235
▁Бутурлинов	-10.4244
новка	-10.4253
▁Белогорск	-10.4259
уч	-10.4266
▁Дубна	-10.4274
▁Алексинский	-10.4291
▁нас	-10.4304
▁Кореновский	-10.4308
ич	-10.4309
остроителей	-10.4312
▁Кантемиров	-10.4325
▁Фурманова	-10.4325
▁Котельнич	-10.4334
Сибирско	-10.4348
▁Брянский	-10.4357
▁Узловский	-10.4358
▁Линейная	-10.4363
▁Туймаз	-10.437
▁233	-10.4387
▁Черкесск	-10.4417
▁Фабричная	-10.4417
▁Кумертау	-10.4425
▁Звенигов	-10.4432
▁Шалинский	-10.4446
▁3/1	-10.4465
▁тупик	-10.4465
▁Бай	-10.4467
▁гаражный	-10.4506
▁Тихорецк	-10.451
▁по	-10.4521
▁Череповецкий	-10.4529
еленный	-10.4534
▁Тутаевский	-10.4537
▁Мало	-10.4538
▁Балашов	-10.4542
▁Район	-10.4546
▁226	-10.455
▁229	-10.4555
▁Павла	-10.4561
▁Советск	-10.4562
Ш	-10.4563
▁Белорецк	-10.4566
▁Антонова	-10.4578
▁Назарово	-10.4584
▁Апшеронский	-10.4588
▁Бу	-10.4589
▁Фестивальная	-10.4596
▁Высокогорский	-10.4599
▁Широ	-10.4605
▁Горяч	-10.4619
▁Ивановка	-10.4619
▁Снежинск	-10.4621
▁Пархоменко	-10.4635
▁Павлово	-10.4648
▁Дом	-10.4648
▁Котовского	-10.465
▁Мариинский	-10.4655
▁Чистопольский	-10.4655
еж	-10.4669
▁Азов	-10.4681
▁Родниковая	-10.4699
▁Космодемьянской	-10.47
▁Касимов	-10.4709
▁Космонавта	-10.4711
▁Белореченск	-10.4714
▁Новокубанский	-10.4717
▁Пруды	-10.4722
овой	-10.4724
▁Россошь	-10.4726
▁228	-10.474
▁Ростовский	-10.4747
аево	-10.4751
▁Алексин	-10.4756
▁Ман	-10.4758
▁Луховицы	-10.4778
▁Гастелло	-10.4785
▁Зои	-10.48
▁230	-10.4815
▁Луч	-10.4824
▁Петрова	-10.484
▁Сосновоборск	-10.486
аново	-10.4861
▁Николаевка	-10.4863
▁Ле	-10.4865
▁Сиреневая	-10.487
▁Новоалтайск	-10.4873
▁Грязинск	-10.4879
▁Учал	-10.4885
▁Олимпийский	-10.4888
▁Березовый	-10.49
▁Массив	-10.4905
гинский	-10.4907
▁238	-10.491
▁Вятск	-10.4918
▁Туапс	-10.492
▁Бокситогорск	-10.492
▁239	-10.4932
▁Краснодарская	-10.4933
▁Ян	-10.4957
▁Шелехов	-10.4958
▁Мостовский	-10.4964
▁Джалиля	-10.4979
▁Поле	-10.4992
ач	-10.5008
лен	-10.5015
▁Ашинский	-10.5019
▁Роща	-10.5034
▁Стан	-10.5051
▁Грибоедова	-10.5054
▁Ирбит	-10.5078
▁50-	-10.5088
енка	-10.5096
▁Пионерский	-10.5098
▁Саров	-10.5103
стр	-10.5107
▁Бессонов	-10.5121
▁Киреевский	-10.5124
▁Волосов	-10.5137
▁Миллеровский	-10.5157
▁240	-10.5163
▁Ипатов	-10.5167
▁Ушаков	-10.5172
▁237	-10.5173
▁Иглин	-10.5176
▁Кош	-10.5187
▁Добрянк	-10.5191
▁Георгиевский	-10.5204
▁Елабу	-10.5211
▁Север	-10.5215
▁Минская	-10.5224
▁241	-10.5239
▁235	-10.5241
▁Тихвин	-10.5243
▁Шатура	-10.5248
жа	-10.5254
▁Те	-10.5272
▁Красносулинский	-10.5279
▁234	-10.528
▁Бер	-10.5284
▁Мусы	-10.5289
▁Борисоглебск	-10.5292
▁Шадринск	-10.5299
▁Мирнинский	-10.5308
▁Октябрьское	-10.5312
▁Внуковск	-10.5316
▁Жирновск	-10.5317
▁Кут	-10.5324
▁Морская	-10.5325
▁Донской	-10.5329
▁Пе	-10.5332
▁Ясная	-10.5335
▁Барыш	-10.5338
▁236	-10.5341
овича	-10.5346
▁Малый	-10.5356
▁Пятилетки	-10.5371
▁Село	-10.5376
▁Ахтубинский	-10.5377
▁Верхние	-10.5384
▁Лиски	-10.5387
▁Усоль	-10.5388
▁227	-10.5389
▁Рассвет	-10.5402
▁Нефтекумск	-10.5416
▁Фадеева	-10.5416
▁Баймак	-10.5421
▁Му	-10.5438
▁Юл	-10.5441
▁Геленджик	-10.5445
▁Чебоксарский	-10.5452
ист	-10.5473
▁Парт	-10.5477
▁Губкина	-10.548
▁зона	-10.5482
▁Гвардейской	-10.5486
▁Хар	-10.5502
▁Рябиновая	-10.5508
Э	-10.551
ника	-10.5533
су	-10.5535
нево	-10.5536
▁Мелеуз	-10.5558
вер	-10.5567
▁Горка	-10.5571
▁Котельник	-10.5576
▁Оле	-10.5578
▁Крестьянская	-10.5585
▁Песчаная	-10.5588
▁Овражная	-10.5592
▁Беляева	-10.5599
▁Новоильин	-10.5608
▁Тал	-10.562
▁Жигулевск	-10.5624
▁Ли	-10.5624
▁Радужная	-10.5627
▁Седова	-10.5627
▁Лысков	-10.563
▁Георгиевск	-10.563
▁б	-10.5632
мо	-10.5635
▁Фу	-10.5648
▁Карасук	-10.5651
▁Бахчисарайский	-10.5658
▁км	-10.5669
▁Тура	-10.5673
▁Малое	-10.5673
▁5/1	-10.5677
▁Гри	-10.568
▁250	-10.5681
▁Иль	-10.5685
▁Кошевого	-10.5692
иева	-10.5699
▁Ер	-10.5702
чева	-10.5713
▁Знаменский	-10.5713
▁Брюховецк	-10.5716
▁Сур	-10.5717
▁Костромской	-10.573
▁Сар	-10.573
▁Троицкое	-10.5738
▁совхоза	-10.5743
анская	-10.5745
▁Кос	-10.5748
нь	-10.5753
льная	-10.5754
▁Пестречинск	-10.5771
из	-10.5772
де	-10.5795
ахтубинский	-10.5798
▁Загор	-10.5817
▁Виноградная	-10.5822
▁Рославльский	-10.5827
▁247	-10.5841
▁Катав	-10.5845
▁Матвеев	-10.585
ата	-10.5851
▁Чусово	-10.5857
▁Славян	-10.5859
▁Кольский	-10.5862
▁Дальняя	-10.5867
овый	-10.5889
▁Верещагин	-10.5889
Петровский	-10.5899
▁Судогодск	-10.5902
▁Кимр	-10.591
▁Серова	-10.591
уб	-10.5915
Ж	-10.5923
▁Венев	-10.5942
▁Лес	-10.5942
▁Великоустюгск	-10.5945
ников	-10.5954
▁Белогорский	-10.5958
▁Прохладн	-10.596
евича	-10.5961
▁Бобровский	-10.5961
▁245	-10.5963
▁Доватор	-10.5973
▁Мончегорск	-10.5976
▁Ишимбай	-10.5977
▁Красноуфимск	-10.5992
▁Малые	-10.6015
▁Ям	-10.6016
ух	-10.6021
▁Березка	-10.603
▁Авиационная	-10.6032
▁Софьи	-10.6032
▁Вологодский	-10.6034
Залес	-10.6038
▁Целин	-10.6039
▁Горный	-10.604
▁Югорск	-10.6042
рино	-10.6043
▁Лосино	-10.6057
ополянский	-10.606
▁Макаренко	-10.606
▁Дубовский	-10.6061
▁Автомобилист	-10.6073
/15	-10.6081
▁Коминтерна	-10.6083
▁Дмитровское	-10.6085
кол	-10.61
▁Нижнеудинск	-10.6108
▁Байкальская	-10.6115
▁Риха	-10.612
Кубани	-10.6122
рем	-10.6124
▁Буденновск	-10.6125
▁Свердловский	-10.6127
шкино	-10.6148
▁Тимашевск	-10.6154
▁Лесосибирск	-10.6162
▁Бакинск	-10.6164
▁Осинник	-10.6168
▁Республик	-10.617
15	-10.6174
Апатиты	-10.6176
▁Павловская	-10.6176
▁Народов	-10.619
ё	-10.6191
▁Ут	-10.6199
▁Вольск	-10.6209
▁Кармаскал	-10.6213
жи	-10.6222
▁Кировск	-10.6229
▁Нижнесер	-10.6236
екино	-10.6242
▁251	-10.6247
▁Усман	-10.6247
▁Ди	-10.6247
▁Гуков	-10.6252
▁Республиканская	-10.6254
▁Торжок	-10.6256
▁Рокоссовского	-10.6259
▁Отрадное	-10.6266
▁Ми	-10.6274
▁Семикаракорск	-10.6279
бор	-10.628
▁Шушенск	-10.6282
▁Звенигород	-10.6285
оч	-10.6287
20	-10.6301
▁Металлург	-10.6304
▁Ефремовский	-10.6306
▁Новокузнецкий	-10.6312
▁Калачинск	-10.6325
▁Валуйский	-10.6328
▁Русская	-10.6329
▁Новатор	-10.6331
▁Железноводск	-10.6346
▁Де	-10.6347
▁Дуб	-10.6347
▁249	-10.6349
▁Бело	-10.6355
▁Достоевского	-10.6363
▁Саянск	-10.6365
▁Вол	-10.6366
▁Огородная	-10.6372
▁Починковск	-10.6381
вская	-10.6388
▁Старорусский	-10.6389
▁Надым	-10.6389
▁Режевск	-10.6404
хи	-10.6411
нское	-10.6424
▁Демьяна	-10.6426
▁242	-10.6426
▁Бедного	-10.6436
▁259	-10.6438
▁Севастопольская	-10.6444
▁4/1	-10.6445
▁243	-10.6448
▁Калачевский	-10.6454
овского	-10.6461
▁Псковский	-10.6462
▁Сельская	-10.6467
▁Тутаев	-10.6473
зар	-10.6482
▁Красно	-10.6482
дор	-10.6485
12	-10.6501
▁Рождественская	-10.6514
яр	-10.6516
▁Вар	-10.6517
▁Университетская	-10.6523
▁Сухоложск	-10.6533
▁246	-10.6536
▁Пере	-10.6537
нер	-10.6558
▁Че	-10.6562
▁Народно	-10.6563
илимский	-10.6563
▁Лыткарин	-10.6566
▁Юн	-10.6576
▁Ульяновский	-10.6593
▁Интернационал	-10.6601
▁Еманжелинск	-10.6602
▁Шамиля	-10.6604
лина	-10.6613
▁Ополчен	-10.6613
▁Кубанская	-10.6618
▁Нерюнгри	-10.6622
▁Капитан	-10.6631
▁Минеральны	-10.6633
▁Захарова	-10.6637
16	-10.6637
▁244	-10.6648
▁Старые	-10.6649
уг	-10.665
▁Репина	-10.6653
▁Алексеева	-10.6655
▁Коммунарка	-10.6657
чиков	-10.666
лес	-10.6667
▁Короленко	-10.6673
▁Сиреневый	-10.6676
▁Ус	-10.6678
▁Золот	-10.6682
▁Пограничная	-10.6682
▁Гражданский	-10.6689
▁Плесецк	-10.6692
▁Староминск	-10.6695
▁Тукая	-10.6696
▁Губкинский	-10.6709
ые	-10.671
▁Кронштадт	-10.6714
▁Читинский	-10.6735
▁Славянск	-10.6766
охма	-10.6769
▁Ильинский	-10.6779
▁Сафоновский	-10.6788
▁Тукаевский	-10.6789
/13	-10.6789
▁Сосногорск	-10.6794
▁Шуя	-10.6801
▁Парковый	-10.6806
▁Пар	-10.6818
▁Фрязино	-10.6836
▁Александровск	-10.6837
мы	-10.6841
чево	-10.6841
▁248	-10.6851
ары	-10.6854
▁Моздокский	-10.686
▁Полтавская	-10.6887
▁Белебей	-10.6894
▁Волхов	-10.6895
▁Союзная	-10.691
▁Сал	-10.6942
ие	-10.6944
▁Плеханова	-10.6944
▁Боровая	-10.6948
▁Кукмор	-10.695
▁Хор	-10.6952
▁Алапаевск	-10.6953
▁Рабочий	-10.6962
▁Маркова	-10.6963
▁Кир	-10.6982
рос	-10.6986
▁Тулун	-10.6987
▁Ше	-10.6988
▁Ярцевский	-10.6996
▁Вавилова	-10.6997
▁Джанкойский	-10.6999
мир	-10.702
чу	-10.7027
▁Анатолия	-10.703
/16	-10.703
▁Пу	-10.7049
▁1/2	-10.7052
▁Светлоярский	-10.7054
▁Покровка	-10.7056
ровка	-10.7058
дер	-10.7063
▁267	-10.7066
▁некоммерческо	-10.7068
▁Сальск	-10.7074
▁Волжская	-10.7082
▁Аргаяш	-10.7093
гар	-10.7095
иуса	-10.7107
▁Кущевский	-10.7108
▁садоводческо	-10.7114
▁Петухов	-10.7121
▁Елизовский	-10.7128
шина	-10.7136
▁Хасавюрт	-10.7137
▁Арзамасский	-10.7139
▁Таежная	-10.714
▁Сибай	-10.714
▁252	-10.7141
▁Варшавское	-10.7143
▁253	-10.7154
▁Спутник	-10.7155
ера	-10.7158
▁Острогожский	-10.7159
▁Прогресс	-10.7165
▁11-	-10.7166
▁Ливны	-10.7168
фа	-10.7169
▁Лесозаводск	-10.7174
▁Коммунар	-10.7181
▁Жердев	-10.7184
▁Гагаринский	-10.7184
▁Автозаводская	-10.7191
▁Мирная	-10.7202
▁Нижние	-10.7212
▁Белый	-10.7215
▁Кыштым	-10.7218
▁Чертковский	-10.7222
▁Цивильск	-10.7225
▁Заринск	-10.723
рская	-10.7231
▁Николаевск	-10.7242
▁Кемеровский	-10.7244
▁Нытвенск	-10.7245
▁Черемушки	-10.7256
▁Нягань	-10.7263
▁Маяк	-10.7264
▁Космическ	-10.7266
▁Нововоронеж	-10.7266
▁Из	-10.7267
▁Восток	-10.7269
кур	-10.7277
Я	-10.7278
▁Калач	-10.7282
▁Братский	-10.7286
нка	-10.7304
▁Морозова	-10.7316
▁Южное	-10.7327
▁Майкопский	-10.733
▁Фокин	-10.7341
▁Крымская	-10.7342
▁Краснознаменск	-10.7352
▁Качканар	-10.7352
▁Выселки	-10.7355
▁Песочная	-10.7359
▁Текстильщиков	-10.7361
▁в	-10.737
дан	-10.7371
▁Кудымкар	-10.7375
▁Средняя	-10.7397
лан	-10.7401
▁Сердобский	-10.7402
▁Павловск	-10.7405
▁Вязьма	-10.7407
▁Октябрь	-10.7416
▁Хохольский	-10.7433
▁Целинная	-10.7439
▁Гар	-10.7445
▁Черемхов	-10.7449
▁Волкова	-10.7458
яково	-10.7465
лин	-10.7472
▁Шарыпово	-10.7472
сти	-10.7475
енная	-10.7483
▁Выселков	-10.7488
реза	-10.7489
▁Алушт	-10.7491
нич	-10.7492
▁260	-10.7497
▁Таштагольский	-10.7504
▁Турист	-10.7506
▁Сакский	-10.7508
▁Чишминск	-10.7513
▁Дол	-10.7515
пол	-10.7515
▁Семен	-10.7517
▁Целинный	-10.7522
▁Каслинский	-10.7534
▁Данилов	-10.7544
▁Хасавюртовск	-10.755
▁Южноуральск	-10.7556
иково	-10.7562
▁Канаш	-10.7568
▁254	-10.7579
▁Юго	-10.758
▁Тихая	-10.7583
▁Невельский	-10.7583
▁Иван	-10.7587
пр	-10.7588
▁Дюртюлинский	-10.759
▁Кольчугин	-10.76
▁Агрыз	-10.7602
▁Раздольная	-10.7606
▁Можайское	-10.7612
▁дивизии	-10.7622
▁Сель	-10.7631
ушкина	-10.7639
▁Пан	-10.764
ван	-10.7651
▁Лабинск	-10.7653
▁257	-10.7654
/14	-10.7655
▁Соль	-10.7657
▁Отрадный	-10.7659
▁Николаева	-10.7668
▁Парижск	-10.7678
17	-10.7679
▁271	-10.7679
▁Загородная	-10.7682
▁258	-10.7682
▁Полярная	-10.7682
енкова	-10.7683
▁Балахн	-10.7688
▁Камызяк	-10.7698
иш	-10.7709
▁Бабаев	-10.7716
▁Воскресенское	-10.7729
▁Калачеевский	-10.7735
▁263	-10.7739
ербакова	-10.7744
00	-10.7747
енки	-10.7774
▁261	-10.7775
▁Енисейская	-10.7778
▁Большевиков	-10.7783
▁Завод	-10.7792
▁Исилькуль	-10.7805
19	-10.7809
▁Рыбно	-10.7812
▁Пер	-10.7818
▁Лесное	-10.7831
▁Макарова	-10.7835
▁Подпорож	-10.7835
▁Отрадненск	-10.7835
▁Куйбышев	-10.7838
▁Спасск	-10.7838
▁Октябрьской	-10.7844
▁Сестрорецк	-10.7846
▁Правды	-10.7846
▁Бе	-10.7847
▁Железнодорожник	-10.785
▁Некрасовский	-10.7865
▁Кореновск	-10.7873
▁Кулебаки	-10.7886
ецкая	-10.789
▁Гудермес	-10.7892
▁256	-10.7894
▁Чичерин	-10.79
▁Узловая	-10.7903
рная	-10.7903
▁Красного	-10.7903
▁255	-10.7907
▁Коченев	-10.7913
▁Дачный	-10.7918
▁Крив	-10.7918
▁Культуры	-10.7923
▁об	-10.7925
▁Новозыбков	-10.7934
▁Панфилов	-10.7942
▁Дербентский	-10.7946
маш	-10.7956
▁Янаульск	-10.7957
▁266	-10.7958
▁Ботаническая	-10.7971
▁Ре	-10.7976
илово	-10.7979
▁Зерноградский	-10.7983
▁Сухой	-10.7987
Алтайск	-10.7991
лык	-10.8
▁Лермонтов	-10.8004
▁Каширское	-10.8005
тинская	-10.8013
▁Ко	-10.8015
▁Воскресенский	-10.8016
чан	-10.8016
▁269	-10.8019
▁Стар	-10.8036
тина	-10.8036
Польский	-10.804
▁Сан	-10.805
▁Североморск	-10.805
▁Шиловский	-10.8061
▁Липецкий	-10.8063
як	-10.8065
▁Крут	-10.8074
▁Бирский	-10.8077
▁Василия	-10.8077
▁Юр	-10.808
арова	-10.8088
▁Родники	-10.8091
▁От	-10.8097
строй	-10.8106
▁7/1	-10.811
▁Холм	-10.8111
▁Ржев	-10.8112
▁Похвистнев	-10.8119
▁Гурьевск	-10.8123
▁Малышева	-10.8125
ез	-10.8127
вы	-10.8144
▁270	-10.8144
▁6/1	-10.8171
▁262	-10.8181
Садовая	-10.8187
Полянский	-10.8197
▁Ярцево	-10.8198
▁Братская	-10.8198
▁Верхнеуральск	-10.8209
▁Кетовский	-10.821
▁Се	-10.8212
▁Ком	-10.8217
рина	-10.8221
езд	-10.8228
▁Мостовая	-10.8238
▁Квартал	-10.8241
кан	-10.8246
▁Даниловский	-10.8248
▁Офицерская	-10.8253
▁Нурлатский	-10.8258
▁Нахабин	-10.8273
▁10-	-10.8274
▁Горки	-10.8279
▁Металлистов	-10.8281
▁дорога	-10.8283
▁Тор	-10.8301
▁Заречье	-10.8308
куль	-10.831
▁Депутатск	-10.8311
▁Каз	-10.8313
▁265	-10.8314
▁Анн	-10.832
▁Новоаннинский	-10.8322
▁Стахановская	-10.8323
▁Тан	-10.8323
▁Нива	-10.8331
▁Корабле	-10.8333
13	-10.8335
▁Пашков	-10.8339
▁Татарский	-10.8341
Ахтарский	-10.8342
▁Ладожская	-10.8354
▁Пригородная	-10.8354
▁Войков	-10.8365
риха	-10.8375
▁Аксай	-10.8376
▁Кушв	-10.838
▁Партизанск	-10.8385
▁Степной	-10.8393
11	-10.8394
▁Кирпичная	-10.8396
▁Федоровский	-10.84
▁Краснооктябрьск	-10.84
ста	-10.84
▁Сорочинск	-10.8401
▁Зубово	-10.8412
▁Мир	-10.8415
сова	-10.8417
30	-10.8421
▁Кабанский	-10.8424
▁Няндом	-10.8436
озер	-10.8439
▁Красина	-10.844
▁Бульвар	-10.8441
▁Воркут	-10.8457
▁Уфалей	-10.8461
▁Поселок	-10.8468
▁генерал	-10.8471
▁Кандалакшский	-10.8473
▁Кавказская	-10.8474
▁Сафоново	-10.8475
▁Мелиораторов	-10.848
единения	-10.8482
▁Лазурная	-10.8486
▁Рыбновский	-10.8486
уха	-10.8491
▁Суворовский	-10.8492
▁Калитв	-10.8493
▁р	-10.8496
▁272	-10.8499
▁Богородск	-10.8504
кин	-10.8506
▁Ленский	-10.851
▁Лебедева	-10.8514
▁Добролюбова	-10.8515
▁Ядрин	-10.8533
▁Леонова	-10.8536
▁Краснослободск	-10.8537
▁Быстр	-10.8557
▁Ардатовский	-10.8561
▁Яблонов	-10.8564
▁Тер	-10.857
▁Гали	-10.8576
евского	-10.8579
▁Успенский	-10.8584
ича	-10.8585
▁Гр	-10.8588
хово	-10.859
▁Реж	-10.8594
▁ГМ	-10.8597
▁275	-10.8602
али	-10.8604
▁Казанская	-10.8618
▁Ташкентская	-10.8627
Фоминский	-10.8634
▁264	-10.8646
инск	-10.8655
▁Старооскольск	-10.8656
▁Кингисепп	-10.8659
омовский	-10.866
Кут	-10.8672
▁Кашин	-10.8678
▁Люб	-10.8685
дина	-10.8686
▁Ни	-10.8696
▁ГО	-10.8697
▁Нижнел	-10.8701
▁Шахтеров	-10.8701
▁Бул	-10.8703
▁помещ	-10.8708
▁Чаплыгин	-10.8715
▁Краснофлотская	-10.8724
▁Гусев	-10.8731
▁Кстово	-10.8732
▁Моршанск	-10.874
▁Боров	-10.8745
▁Грибановский	-10.8753
▁Черняховск	-10.8758
▁Голуб	-10.8761
▁Бат	-10.8783
завод	-10.8786
▁280	-10.8797
▁268	-10.8799
▁Шарьин	-10.88
▁Красноперекопск	-10.8804
▁Осташков	-10.8804
▁Фер	-10.8805
▁Театральная	-10.8807
▁Сегеж	-10.8815
▁Чукотский	-10.8822
чино	-10.883
▁Конев	-10.8832
▁Тейковский	-10.884
ьково	-10.8847
▁Рыб	-10.885
янка	-10.8856
▁Мин	-10.8859
▁Буйский	-10.8859
▁Партизанский	-10.8866
▁Зе	-10.8876
▁Индустриальный	-10.8885
▁Бобров	-10.8886
▁Навашин	-10.8889
▁Краснокаменский	-10.8892
▁Ир	-10.8909
хан	-10.891
/17	-10.8911
▁Академическая	-10.8912
▁Кост	-10.8913
▁Велик	-10.892
▁Толбухина	-10.8923
▁Валдайский	-10.8925
▁Быков	-10.8929
▁Ломов	-10.893
новская	-10.8933
▁Елизаветин	-10.8934
баш	-10.8936
▁Дубн	-10.8942
▁Ру	-10.8945
Хем	-10.8946
▁Мол	-10.8951
▁Германа	-10.8957
▁Шмидта	-10.8964
▁Зелен	-10.8968
▁Дальнегорск	-10.8972
▁Иванова	-10.8972
▁Пал	-10.8975
▁10/1	-10.8976
▁Чернян	-10.8989
▁Дальне	-10.899
▁Новос	-10.8991
ики	-10.8992
▁Вурнар	-10.901
истов	-10.9012
▁273	-10.9014
▁Тара	-10.9016
▁Феодосия	-10.9017
▁Кимовский	-10.9028
Гагарина	-10.9036
▁Ряб	-10.9037
▁Краснознаменная	-10.9044
▁Тарасовский	-10.905
▁Шумерл	-10.9051
▁Покровское	-10.9052
хоз	-10.9052
▁Новохоперск	-10.9052
касы	-10.9059
▁Союза	-10.9065
Судостроительная	-10.9067
▁Фи	-10.9067
▁Зеленоградский	-10.9074
Ка	-10.9077
Чернушинский	-10.9078
▁Тогучинский	-10.9079
▁Красноармейск	-10.9082
▁Надежда	-10.9086
родромная	-10.9086
▁Искитим	-10.9087
▁Комендант	-10.909
▁283	-10.9092
▁Шебекин	-10.9095
14	-10.9097
▁Поронайск	-10.9101
▁Ульянова	-10.9101
▁Бут	-10.9103
бер	-10.9106
▁Ангарская	-10.9111
кий	-10.9123
▁подвал	-10.9124
▁Институтская	-10.9135
▁Надеждинский	-10.9138
▁Сланцев	-10.9139
▁Инженерная	-10.9147
▁Озеро	-10.9154
▁Богородицкий	-10.9166
▁Нижнегорский	-10.9166
тинский	-10.9166
зы	-10.9174
▁Рославль	-10.9176
▁Северное	-10.918
▁Шацк	-10.9182
▁Туполева	-10.9189
▁Североуральск	-10.9193
▁Алексея	-10.9197
▁Шо	-10.9199
▁Краснокаменск	-10.9206
▁Техническ	-10.9216
▁Топкинский	-10.9217
▁Аннинский	-10.922
Илимский	-10.9221
довского	-10.9222
▁Вознесен	-10.9226
▁Син	-10.9226
▁Украинская	-10.9236
▁11/1	-10.9239
Донецкий	-10.924
йская	-10.9247
▁Кот	-10.9255
▁Яна	-10.9261
▁Токарев	-10.9262
▁Крутые	-10.9263
▁Уяр	-10.9264
Овсеенко	-10.9267
дт	-10.9273
▁Сибиряков	-10.9275
вод	-10.9278
▁Ершов	-10.9289
▁Малиновского	-10.9314
▁277	-10.9315
▁Халтурина	-10.9323
▁Красные	-10.9326
▁Бийский	-10.9328
▁278	-10.9337
▁Пулковск	-10.9337
▁8/1	-10.9338
▁Черепанов	-10.934
▁Дунай	-10.9341
▁Инта	-10.9353
▁Приморская	-10.9353
уп	-10.9354
▁Май	-10.9354
ена	-10.9363
▁Вен	-10.9365
▁Никитина	-10.9366
▁276	-10.9368
▁12/1	-10.9372
зино	-10.9374
мыш	-10.9386
80	-10.9389
кая	-10.9393
▁281	-10.9393
/19	-10.9403
▁Зи	-10.9419
▁Талицкий	-10.9423
▁Шекснинский	-10.9428
▁Зарайск	-10.9431
▁9/1	-10.9437
Толстого	-10.9445
▁Когалым	-10.9447
▁Ефремов	-10.9447
▁Белозерский	-10.9453
▁Ти	-10.9459
▁Лежнев	-10.9463
▁Миллеров	-10.9466
Черкасский	-10.9479
▁Лямбир	-10.9479
▁Грязовецк	-10.9481
▁Кулаков	-10.9481
ищи	-10.9482
▁Лукоянов	-10.9483
лево	-10.9486
▁Гидро	-10.9487
▁Тим	-10.9491
▁Исаков	-10.9493
дон	-10.9496
▁Курагинский	-10.9505
▁Раз	-10.9506
▁Борисовка	-10.951
джи	-10.9514
/18	-10.9514
▁Виктор	-10.9516
нги	-10.9516
аково	-10.9518
▁Бологов	-10.9519
Ях	-10.9526
▁Вахитов	-10.9527
▁Агапов	-10.9535
▁Белорусск	-10.9539
▁Козельск	-10.9539
▁279	-10.9545
▁Коп	-10.9546
▁Салехард	-10.955
▁Гол	-10.9552
▁Ершовский	-10.9552
▁Кож	-10.9554
▁Отрадная	-10.9556
18	-10.9557
▁Слюдянский	-10.9558
▁Карталинский	-10.9561
▁Верхнеус	-10.9569
▁Ртищев	-10.9571
▁Осинский	-10.9573
▁288	-10.9579
▁Еременк	-10.9583
поль	-10.9592
▁Саракташ	-10.9599
▁Восточно	-10.9599
▁286	-10.9604
Губаха	-10.9607
▁Камен	-10.9607
▁Газовиков	-10.9607
▁Новок	-10.9612
▁Тепличн	-10.9615
▁Тар	-10.9615
▁Новооскольск	-10.9627
▁Военный	-10.9639
▁Электро	-10.9639
сп	-10.965
шева	-10.9651
дово	-10.9655
▁Пл	-10.9657
▁Красной	-10.9658
▁Донецк	-10.9662
юш	-10.967
▁Ванин	-10.9674
▁2/2	-10.9682
▁Удом	-10.9692
▁Ильинское	-10.9694
▁Новониколаев	-10.9704
▁Азина	-10.9705
▁Тавд	-10.9707
лонский	-10.9707
▁Сергиевский	-10.9713
▁Таловский	-10.9713
▁Спас	-10.9722
▁274	-10.973
▁Донская	-10.9734
▁Фролово	-10.9736
▁Без	-10.9741
▁Мамадышский	-10.9752
▁Нестеров	-10.9761
▁Задонский	-10.9769
род	-10.9771
▁Веселая	-10.9781
▁Ахтубинск	-10.9788
Ивановский	-10.9792
▁Нар	-10.9793
▁Флотская	-10.9794
▁Королёв	-10.9797
▁Троицкая	-10.9802
дин	-10.9805
ще	-10.9817
▁Карпинского	-10.9819
▁Клары	-10.9822
▁Бр	-10.9826
▁Каширин	-10.9828
▁Подлесная	-10.9838
▁285	-10.984
▁Зори	-10.9841
▁Можга	-10.9843
▁Куртамыш	-10.9843
▁Краснодон	-10.9843
▁Чайкиной	-10.9844
якова	-10.9847
▁Черно	-10.9856
щина	-10.9856
▁Беловский	-10.9857
▁282	-10.9871
▁Пуровск	-10.9884
зова	-10.9885
▁Холмский	-10.9893
▁Гаражная	-10.9902
▁Мер	-10.9906
▁Далматов	-10.9909
▁Кленовая	-10.991
▁Урал	-10.9911
▁Коч	-10.9913
▁Фурмановский	-10.9913
чная	-10.9914
▁Колос	-10.9915
▁Абинск	-10.9918
▁Верхнее	-10.992
▁Ветеран	-10.9926
ент	-10.9928
▁Заозерная	-10.9933
▁Цеткин	-10.9936
▁Рас	-10.9938
▁300	-10.9939
▁Шебекинский	-10.994
▁Усманский	-10.9946
▁284	-10.995
▁Вязник	-10.9951
▁Тернов	-10.9953
ловка	-10.9956
▁Ах	-10.9957
▁Харьковская	-10.9964
▁Грязи	-10.997
Хмельницкого	-10.9976
▁ЖК	-10.9979
апеш	-10.9982
жная	-10.9984
▁Суздаль	-10.999
▁Гончаров	-11
▁Вернад	-11.0009
▁Порхов	-11.0009
▁Коз	-11.0011
▁Саяногорск	-11.0013
стан	-11.0013
▁Шал	-11.0013
▁Кутузов	-11.0015
▁Борисовский	-11.002
▁Сер	-11.0029
▁Сергеев	-11.0031
▁Луз	-11.0031
/20	-11.0038
▁Одесская	-11.0041
▁Волоконов	-11.0042
▁Фёдор	-11.0049
90	-11.0053
▁Горнозаводск	-11.006
реченск	-11.006
Ч	-11.006
▁Аскиз	-11.0063
▁Засечн	-11.0063
ход	-11.0064
▁Голов	-11.0074
▁Ск	-11.0074
▁ГЭК	-11.0076
▁Заокский	-11.0076
юк	-11.0079
▁Никольск	-11.0083
▁Кат	-11.0085
иново	-11.0086
▁Калтан	-11.0089
▁Лоб	-11.0091
▁Луга	-11.0097
▁Тру	-11.0099
▁13/1	-11.0102
▁Васильева	-11.0103
Ленина	-11.0111
лей	-11.0125
▁Алтуфьев	-11.0135
▁Ду	-11.0141
▁Суровикин	-11.0143
▁Архангельское	-11.0155
▁Казачья	-11.0156
уль	-11.016
газет	-11.0161
▁Меленковский	-11.0169
▁Почепский	-11.0173
▁Касимовский	-11.0174
▁Аргун	-11.0178
нга	-11.018
▁Карабудахкент	-11.0182
▁Базарная	-11.0182
▁Главная	-11.019
▁Назрановский	-11.0191
цкого	-11.0204
▁Придорожная	-11.0207
▁Бажова	-11.0207
уга	-11.0211
▁Малахов	-11.0211
▁Ульянов	-11.0212
ецкий	-11.0212
Забайкальский	-11.0214
▁Печенг	-11.0216
▁Николо	-11.0216
овых	-11.0221
▁Корочанск	-11.0224
▁Палласов	-11.0246
▁Стара	-11.0251
по	-11.0252
▁Доброволь	-11.0257
▁Геологов	-11.026
▁Амурск	-11.026
▁Твар	-11.0263
▁Нов	-11.0264
▁Малиновка	-11.0269
▁Конституции	-11.0276
▁Эртиль	-11.0276
рма	-11.0276
▁Урванский	-11.028
▁291	-11.0285
▁Чунский	-11.0288
▁Комиссаров	-11.0292
▁Андреевка	-11.0293
▁Бежецкий	-11.0293
чный	-11.0295
инского	-11.0307
Ачхой	-11.031
▁Монтажник	-11.031
сена	-11.0316
▁Лебедянский	-11.0321
▁Аша	-11.0322
▁Смирнова	-11.0328
▁Омутнинский	-11.0332
▁Мегион	-11.0336
▁Сухинич	-11.0336
▁289	-11.0338
Ду	-11.0338
▁Нижнее	-11.0341
▁участок	-11.0342
▁Арский	-11.0347
▁Шум	-11.0351
▁Буй	-11.0355
▁Обручев	-11.0358
▁303	-11.0362
▁Унечский	-11.0365
юр	-11.0373
▁Рад	-11.0377
▁Долго	-11.0379
▁Базарно	-11.0379
▁Кушнаренков	-11.0384
▁Новопокровский	-11.0388
таж	-11.0388
40	-11.0393
▁Благодарненск	-11.0396
▁307	-11.0398
▁302	-11.0399
▁304	-11.0408
рева	-11.0409
▁Абзелилов	-11.0419
▁Планерн	-11.0419
кинская	-11.042
рь	-11.0426
Производственная	-11.0429
▁Назран	-11.0431
▁Кузоватов	-11.0432
▁Кимрский	-11.0435
▁Стрежевой	-11.0436
▁Сююмбик	-11.0436
▁Сходн	-11.0436
▁Кадуй	-11.0441
емский	-11.0445
▁Курганинск	-11.0445
▁Курчалоевск	-11.0453
▁Безенчукский	-11.0456
▁Чертановск	-11.0462
▁Алданский	-11.0463
▁Фед	-11.0465
▁ДНП	-11.0467
▁Котовский	-11.0467
▁Гу	-11.0471
▁Шар	-11.0476
▁Хабаровская	-11.0478
▁Семилук	-11.0485
▁Тбилисский	-11.0486
▁Конош	-11.0493
▁Шаховск	-11.0496
▁Дивногорск	-11.0519
кон	-11.0531
▁Рассказово	-11.0532
▁Мантуровский	-11.0533
▁Русс	-11.0539
▁Вичугский	-11.0539
▁Покров	-11.054
▁Приозерная	-11.0541
▁Заиграев	-11.0541
▁гаражей	-11.0541
пово	-11.0547
▁Ордынский	-11.0548
▁Садоводческое	-11.055
▁Ясный	-11.0553
▁Кораблин	-11.0555
▁Светлогорск	-11.0566
▁Дон	-11.0568
▁Моздок	-11.0569
▁Малоярославец	-11.0575
▁Панфилова	-11.0584
▁Чкаловский	-11.0584
▁Горняк	-11.0591
еля	-11.0594
▁Беговая	-11.0599
▁Усинск	-11.0603
▁Чамзин	-11.0603
▁Мясниковский	-11.0605
▁Урожай	-11.061
▁287	-11.0612
60	-11.0615
▁Средний	-11.0617
▁Джа	-11.0617
▁Давлекановский	-11.0622
▁Вячеслав	-11.063
▁Барабинский	-11.063
▁301	-11.0633
▁Емельянов	-11.0636
-8	-11.0636
яз	-11.0647
▁Мечта	-11.0648
▁Цвет	-11.0652
▁Моршанский	-11.0657
▁Тынд	-11.066
▁Иволгинский	-11.0662
▁Горы	-11.0666
▁Сатк	-11.0685
ьево	-11.0689
▁Погар	-11.0689
стская	-11.0693
▁Апрелев	-11.0701
▁Иланский	-11.0711
▁Уржум	-11.0711
▁Архитектор	-11.0716
▁Мариинск	-11.0717
▁Богатырский	-11.0717
▁Рощин	-11.0717
▁Острогожск	-11.0718
▁Ясногорский	-11.0723
▁295	-11.0724
▁Бирюзова	-11.0742
▁Ры	-11.0746
▁Сулейман	-11.0748
▁Тю	-11.075
▁15/1	-11.0751
▁Радуга	-11.0751
▁Татищев	-11.0752
▁Сармановский	-11.0753
нец	-11.0755
льский	-11.0761
▁298	-11.0761
▁293	-11.0763
▁4/2	-11.0764
▁Калязинский	-11.0766
▁Нелидов	-11.0769
мер	-11.077
▁Мишкин	-11.0778
▁Шахун	-11.0785
▁Мичуринская	-11.0786
гер	-11.0787
новский	-11.0788
▁Искра	-11.0792
▁Кузнечная	-11.0794
ели	-11.0822
▁Путилков	-11.0823
▁Клепиков	-11.0828
▁Садовое	-11.083
▁Бирю	-11.0831
юн	-11.0842
еть	-11.0842
▁Буинский	-11.0843
▁Мельничная	-11.0844
▁Заволж	-11.0844
▁Красноуральск	-11.0846
▁Сертолово	-11.0846
▁Кандалакш	-11.0849
▁Восстания	-11.0851
▁Рылеев	-11.0852
ара	-11.0853
гун	-11.0854
вка	-11.0858
▁Увельский	-11.0864
▁310	-11.0871
▁Бугуруслан	-11.0872
▁Взлетн	-11.0878
▁Инзенск	-11.0878
▁Кировград	-11.088
▁Уз	-11.0888
/22	-11.0888
▁Озерный	-11.0888
▁Ковылкин	-11.0892
▁Богданов	-11.0895
28	-11.0895
▁Слав	-11.0896
▁Кизлярский	-11.0897
Александровское	-11.0901
▁Бухаре	-11.091
▁Полысаев	-11.091
мана	-11.091
▁Бугры	-11.091
▁Стр	-11.0921
▁Ломоносов	-11.0924
чка	-11.0925
▁Увинский	-11.0928
кор	-11.0931
▁Ленинградское	-11.0933
▁Усманов	-11.0942
ьская	-11.095
ицкая	-11.0953
▁года	-11.0974
▁Константина	-11.0979
▁Гагарин	-11.098
▁отделение	-11.0985
▁308	-11.0987
50	-11.0999
ань	-11.1008
▁Гиагинск	-11.1011
▁Пронский	-11.1012
▁Максимов	-11.1012
▁Вишнев	-11.1016
▁Петровское	-11.1016
▁Роз	-11.1023
авский	-11.1025
▁Воткинский	-11.1026
▁Руднянск	-11.1026
70	-11.1036
ятино	-11.1036
Оби	-11.1039
▁Город	-11.1043
▁290	-11.1052
▁Нур	-11.1052
▁Заполярный	-11.1053
инова	-11.1053
▁Селезнев	-11.1054
▁Морозовский	-11.1058
▁Зем	-11.1065
▁Введен	-11.1076
▁Корсаковский	-11.1076
чев	-11.1079
мал	-11.1079
