<unk>	0
<s>	0
</s>	0
▁	-2.86905
,	-3.56071
.	-3.90238
s	-4.2323
е	-4.29305
а	-4.44079
с	-4.57
▁в	-4.59405
▁the	-4.71317
▁и	-4.72961
и	-4.7646
▁с	-4.77193
м	-4.82096
у	-4.89081
т	-4.97946
e	-4.97997
▁по	-5.00411
д	-5.02534
t	-5.06208
ы	-5.06901
▁на	-5.10215
d	-5.19134
о	-5.21436
в	-5.27785
ж	-5.29528
н	-5.29895
▁of	-5.32072
й	-5.34739
a	-5.35234
ли	-5.35902
к	-5.3813
з	-5.40498
o	-5.41192
▁and	-5.45183
ов	-5.49994
i	-5.52889
но	-5.53155
▁to	-5.5365
х	-5.54198
▁in	-5.55497
y	-5.55772
я	-5.5805
ш	-5.58301
ст	-5.58831
р	-5.59324
ing	-5.60095
p	-5.60436
л	-5.60707
m	-5.66554
▁у	-5.6684
го	-5.67876
ра	-5.69832
n	-5.70577
ч	-5.70863
ю	-5.71238
ни	-5.71266
б	-5.72179
▁о	-5.7346
al	-5.74082
▁не	-5.75685
g	-5.79457
ed	-5.79477
ва	-5.83112
г	-5.8317
re	-5.84535
▁a	-5.8656
▁В	-5.87232
ло	-5.90826
ка	-5.90906
er	-5.91566
▁что	-5.93464
:	-5.93481
п	-5.95181
an	-5.95427
▁за	-5.99976
ко	-6.00176
ь	-6.0032
ла	-6.00705
ar	-6.00842
ле	-6.0491
та	-6.05121
ро	-6.06446
or	-6.08264
да	-6.08275
u	-6.0929
st	-6.09382
ом	-6.09861
ем	-6.10492
c	-6.1067
▁со	-6.10702
k	-6.10764
ных	-6.10801
то	-6.11775
f	-6.12132
▁про	-6.12539
▁это	-6.13081
-	-6.14511
in	-6.15168
ен	-6.18462
не	-6.20369
le	-6.20905
▁–	-6.21996
ру	-6.22842
ми	-6.23685
че	-6.24039
▁до	-6.25891
▁I	-6.26476
▁к	-6.26496
он	-6.26731
▁при	-6.27087
ic	-6.31687
▁об	-6.31998
ти	-6.32669
b	-6.32741
ре	-6.34059
ки	-6.34987
на	-6.36303
▁от	-6.36585
ей	-6.39529
ly	-6.39721
ет	-6.4018
ения	-6.4042
▁that	-6.40635
▁re	-6.40945
ой	-6.41977
▁we	-6.42181
ные	-6.42801
▁f	-6.43536
во	-6.44082
▁for	-6.44124
▁is	-6.44519
де	-6.45044
es	-6.45144
тор	-6.46191
ной	-6.46533
en	-6.47512
h	-6.47984
те	-6.48081
ер	-6.48295
▁мы	-6.49979
r	-6.50321
▁вы	-6.51299
▁on	-6.51414
ation	-6.5158
se	-6.51638
ма	-6.52157
th	-6.52196
ф	-6.52439
ного	-6.52973
им	-6.53447
ци	-6.5387
▁С	-6.53973
ск	-6.54527
▁A	-6.56133
ви	-6.5639
щ	-6.57725
ля	-6.58158
▁c	-6.58993
ам	-6.60068
об	-6.60968
ur	-6.62157
ча	-6.62157
ри	-6.63652
▁И	-6.64194
it	-6.65374
ся	-6.65474
▁под	-6.6582
же	-6.65958
ent	-6.66263
ия	-6.66634
аль	-6.67225
▁h	-6.67417
▁пред	-6.67664
▁все	-6.68396
▁«	-6.68762
▁К	-6.69339
ор	-6.69636
ить	-6.69803
▁Д	-6.70871
ан	-6.70942
ch	-6.71014
ди	-6.71099
ad	-6.71246
за	-6.72912
▁как	-6.74162
is	-6.74222
▁be	-6.74732
ение	-6.75457
▁раз	-6.75859
on	-6.76051
ri	-6.76065
сти	-6.76076
v	-6.76635
l	-6.76638
му	-6.77283
1	-6.77412
мен	-6.77649
их	-6.77975
at	-6.78499
▁with	-6.79683
ion	-6.80431
▁S	-6.80773
▁this	-6.81435
▁are	-6.81696
as	-6.81813
▁то	-6.81889
ать	-6.82552
ие	-6.82626
ный	-6.82885
бо	-6.8294
ec	-6.83351
▁для	-6.84689
ment	-6.8492
до	-6.85035
▁М	-6.85942
▁п	-6.86043
ров	-6.86067
ил	-6.86143
ше	-6.88417
il	-6.89094
ё	-6.895
▁так	-6.89529
ар	-6.89863
▁П	-6.90517
мо	-6.90744
▁The	-6.90827
▁из	-6.90929
ку	-6.91253
ин	-6.92523
▁О	-6.92738
0	-6.92952
▁1	-6.9316
ter	-6.93279
▁b	-6.9366
▁А	-6.93887
nd	-6.94673
▁а	-6.94727
▁our	-6.95034
un	-6.9513
ще	-6.95428
ol	-6.95473
ть	-6.95536
▁C	-6.95712
от	-6.96258
tion	-6.96346
ход	-6.96712
▁p	-6.96847
w	-6.96902
ами	-6.97415
чи	-6.97422
став	-6.97721
итель	-6.98085
ря	-6.98404
ве	-6.98795
li	-6.98942
▁мо	-6.99302
га	-6.99689
▁have	-7.00077
тель	-7.00801
ос	-7.01249
сь	-7.01426
вер	-7.0358
▁will	-7.03721
ce	-7.05358
▁ф	-7.06326
▁бы	-7.06693
ra	-7.06849
he	-7.0695
ется	-7.07742
te	-7.08149
ц	-7.0818
ны	-7.08353
?	-7.08362
tr	-7.08909
’	-7.08993
us	-7.0954
▁я	-7.09709
▁it	-7.09726
el	-7.09976
ство	-7.10095
5	-7.10633
ите	-7.10782
ut	-7.10959
▁ко	-7.11316
ая	-7.11497
па	-7.11748
лю	-7.12513
ным	-7.12765
▁ре	-7.12912
ve	-7.13029
▁кон	-7.13052
»	-7.13464
щи	-7.13521
ги	-7.13704
ит	-7.13741
▁you	-7.14068
▁Федерации	-7.1414
ду	-7.14197
ят	-7.14659
▁нас	-7.14803
ую	-7.14815
ых	-7.15208
am	-7.15231
con	-7.15279
▁20	-7.15715
▁Президент	-7.15962
ого	-7.16327
ах	-7.17404
ту	-7.1744
▁те	-7.17836
ul	-7.18325
ll	-7.18412
тов	-7.18548
▁w	-7.18692
▁as	-7.19355
▁во	-7.19689
ры	-7.20042
ран	-7.20422
▁закон	-7.20575
▁вопрос	-7.20937
или	-7.21329
из	-7.21506
▁pro	-7.21667
ий	-7.21742
вод	-7.21805
али	-7.22245
▁Российской	-7.23145
вы	-7.23279
▁стран	-7.24183
▁de	-7.24875
Р	-7.24932
пер	-7.25942
▁д	-7.25958
im	-7.2608
▁President	-7.26299
▁э	-7.26556
▁Russia	-7.26731
ная	-7.27185
ль	-7.27884
ne	-7.28019
ня	-7.28297
ate	-7.28557
lo	-7.29038
ном	-7.2931
пол	-7.29414
id	-7.29441
et	-7.2946
▁пере	-7.29584
нов	-7.30048
▁ex	-7.30135
▁У	-7.30552
мер	-7.30593
‐	-7.30682
вет	-7.30793
▁not	-7.30811
ro	-7.30922
▁которые	-7.31119
la	-7.31207
сть	-7.31296
▁России	-7.31299
▁mo	-7.31405
ive	-7.31426
▁государств	-7.3157
оро	-7.31737
стан	-7.31945
ства	-7.32352
работ	-7.32799
▁По	-7.33016
▁де	-7.33051
ну	-7.33554
ac	-7.33683
ow	-7.33901
▁We	-7.35443
▁me	-7.36373
▁Владимир	-7.36384
ал	-7.36525
по	-7.36621
3	-7.36623
вать	-7.369
ты	-7.37027
сси	-7.37615
ок	-7.37721
дел	-7.38066
▁очень	-7.38291
vi	-7.38362
▁пре	-7.38751
▁эти	-7.38816
ственно	-7.40033
ции	-7.40207
▁Putin	-7.40508
▁Т	-7.40928
прав	-7.41122
2	-7.41198
▁рас	-7.41329
ирова	-7.41765
ться	-7.42062
▁На	-7.42084
ity	-7.42365
ив	-7.42658
op	-7.42754
▁O	-7.43287
▁Б	-7.43293
О	-7.43634
пи	-7.43838
бе	-7.43892
▁at	-7.44028
▁Russian	-7.4404
▁Е	-7.44505
говор	-7.44909
гра	-7.45099
▁B	-7.4524
оль	-7.45379
▁прав	-7.45574
▁года	-7.4562
ное	-7.45761
▁Я	-7.45815
▁Мы	-7.45857
ha	-7.46169
сп	-7.46849
род	-7.47062
ского	-7.47197
po	-7.47599
▁do	-7.47724
ской	-7.47963
▁б	-7.47988
ge	-7.48524
ial	-7.48536
лен	-7.48692
4	-7.48851
▁Вы	-7.48867
ers	-7.49039
мест	-7.49099
)	-7.49768
ления	-7.50375
9	-7.5044
▁M	-7.50476
▁all	-7.50497
енно	-7.50633
▁Г	-7.50664
ред	-7.50896
раз	-7.50986
▁Vladimir	-7.50999
ии	-7.51291
акт	-7.5141
ке	-7.51686
▁ma	-7.51749
про	-7.51943
com	-7.52001
ci	-7.52279
▁чтобы	-7.52348
▁том	-7.53236
▁есть	-7.53283
тер	-7.53342
Н	-7.5343
▁но	-7.53607
▁Это	-7.53696
ir	-7.53833
▁этом	-7.53882
▁реш	-7.54148
ov	-7.54469
луч	-7.54491
act	-7.54589
дин	-7.55184
▁T	-7.55277
стоя	-7.55694
зи	-7.56842
при	-7.57217
стро	-7.57612
стре	-7.57725
▁да	-7.57855
ально	-7.57974
ure	-7.58159
ания	-7.5822
ности	-7.58602
стве	-7.58872
ную	-7.59201
▁an	-7.59611
тив	-7.60725
ним	-7.60775
Путин	-7.60961
▁work	-7.61065
▁F	-7.61204
ое	-7.62209
▁будет	-7.62498
ность	-7.62561
per	-7.62783
▁уже	-7.62784
ts	-7.62793
▁(	-7.62834
▁P	-7.63269
6	-7.63286
7	-7.63311
▁регион	-7.63599
8	-7.63929
нных	-7.6396
▁сегодня	-7.64318
▁co	-7.64562
ies	-7.65835
pr	-7.6603
▁ком	-7.66628
С	-7.66891
держ	-7.67102
▁друг	-7.67691
um	-7.67908
ist	-7.68133
пу	-7.68249
ении	-7.6867
ации	-7.69098
▁G	-7.69371
▁D	-7.70113
ству	-7.70344
uc	-7.70447
сту	-7.70852
om	-7.711
лов	-7.7152
боль	-7.72044
ver	-7.7221
▁Но	-7.72323
▁In	-7.73014
z	-7.73196
▁дел	-7.73585
ём	-7.73941
ются	-7.74454
ба	-7.74533
ков	-7.74789
цен	-7.74797
hi	-7.74844
▁so	-7.75324
жен	-7.75484
▁созда	-7.7621
▁обще	-7.76511
▁орган	-7.76746
ые	-7.77082
ание	-7.77141
ён	-7.77829
▁проблем	-7.78092
age	-7.78585
вед	-7.78841
ция	-7.78868
пре	-7.78875
man	-7.79154
▁тем	-7.79731
▁has	-7.80045
▁2	-7.80463
дер	-7.80496
лись	-7.81142
ными	-7.81275
ают	-7.81419
иль	-7.81779
▁цел	-7.82059
▁E	-7.82641
for	-7.82662
це	-7.82892
▁только	-7.83473
em	-7.83478
ний	-7.83527
ence	-7.84095
».	-7.84164
▁sp	-7.8425
гу	-7.84384
лет	-7.8462
гла	-7.84958
▁Путин	-7.85362
▁was	-7.85514
три	-7.86229
ению	-7.86319
▁того	-7.86785
▁by	-7.86997
▁также	-7.8731
N	-7.8751
▁di	-7.88556
!	-7.89884
ng	-7.90307
чески	-7.90348
рат	-7.90466
ff	-7.90525
▁pre	-7.90553
▁проект	-7.91228
▁gr	-7.91286
▁comp	-7.91347
qu	-7.91367
▁работа	-7.91588
ъ	-7.9162
зна	-7.91835
▁K	-7.92246
▁быть	-7.92685
L	-7.92934
Ф	-7.93436
j	-7.93702
ника	-7.94307
▁also	-7.95089
э	-7.95334
▁всё	-7.95372
кре	-7.9559
U	-7.96107
▁мир	-7.96422
port	-7.96565
▁само	-7.96834
▁конечно	-7.97192
▁буду	-7.97402
▁from	-7.97566
▁would	-7.97809
▁people	-7.979
▁был	-7.98113
мет	-7.9848
порт	-7.98596
▁между	-7.99505
x	-7.99561
Ч	-8.0106
▁year	-8.0155
▁было	-8.01737
▁сейчас	-8.01904
знач	-8.01919
▁граждан	-8.0243
ous	-8.02518
▁but	-8.03067
▁после	-8.03136
▁год	-8.03433
ance	-8.03544
ских	-8.03948
ель	-8.04211
▁они	-8.04267
ений	-8.0427
▁году	-8.0446
▁основ	-8.04549
Медведев	-8.04872
А	-8.04966
W	-8.05459
▁no	-8.06101
▁систем	-8.062
▁very	-8.06506
чит	-8.06581
▁Mr	-8.06631
▁Со	-8.07262
gu	-8.07954
▁много	-8.08191
цию	-8.0843
ования	-8.08738
ёт	-8.08999
Л	-8.09288
▁part	-8.09419
Х	-8.09663
iv	-8.09818
ities	-8.10035
▁This	-8.10439
ании	-8.10712
▁воз	-8.11441
▁their	-8.11461
;	-8.12706
▁вид	-8.12739
▁развития	-8.12803
▁возможно	-8.13183
К	-8.13625
▁about	-8.1367
ление	-8.13862
▁этого	-8.13946
H	-8.14023
▁meeting	-8.1442
▁Ро	-8.14734
▁наши	-8.15273
▁issue	-8.15373
здрав	-8.15996
00	-8.16533
▁can	-8.16771
ском	-8.16771
▁направлен	-8.16798
▁ещё	-8.17466
ru	-8.1798
▁более	-8.18603
▁должны	-8.18745
▁программ	-8.19553
▁нужно	-8.19798
▁200	-8.19896
I	-8.20341
▁здесь	-8.20655
▁глав	-8.20861
▁region	-8.2103
ять	-8.21112
▁discuss	-8.21203
▁области	-8.21708
▁which	-8.21716
▁who	-8.22223
ической	-8.22857
▁state	-8.23126
З	-8.2439
▁your	-8.25326
ников	-8.25739
ский	-8.25743
▁been	-8.25751
▁его	-8.25869
R	-8.26138
▁если	-8.26603
▁принят	-8.26693
able	-8.27787
мент	-8.29017
V	-8.29039
▁время	-8.29278
▁наших	-8.29365
▁other	-8.2949
▁хотел	-8.29722
▁потому	-8.30916
▁нашей	-8.31081
▁образова	-8.31717
▁необходим	-8.31967
▁Федеральн	-8.32345
▁Совет	-8.32537
▁числе	-8.32722
финанс	-8.32842
▁like	-8.32889
▁cooperation	-8.33133
Э	-8.33236
министр	-8.33269
чёт	-8.33891
way	-8.34501
▁new	-8.34724
▁план	-8.35888
▁может	-8.36132
ится	-8.37998
▁который	-8.38138
▁тре	-8.38417
Ш	-8.38657
▁need	-8.38847
▁Ваш	-8.39322
▁задач	-8.39444
ative	-8.39578
ющих	-8.39856
▁экономик	-8.41466
S	-8.42062
▁там	-8.42809
▁countries	-8.43123
▁cont	-8.43543
▁development	-8.43825
▁important	-8.43873
▁No	-8.43887
▁российско	-8.44118
▁some	-8.44219
▁чем	-8.44812
▁бюджет	-8.44816
▁Федеральный	-8.45819
▁За	-8.46009
*	-8.4609
▁time	-8.46139
▁country	-8.4669
▁работы	-8.46803
▁Не	-8.47169
▁should	-8.47344
▁relations	-8.4773
▁what	-8.48378
▁сказать	-8.4847
▁интерес	-8.48563
▁форм	-8.49351
▁develop	-8.49584
▁коллег	-8.50099
▁out	-8.50177
▁день	-8.50414
▁когда	-8.51403
▁без	-8.51441
В	-8.51878
Г	-8.51956
▁Владимирович	-8.52008
ических	-8.52125
▁between	-8.52263
▁свои	-8.52318
информ	-8.5242
▁спец	-8.52995
▁результат	-8.53302
▁средств	-8.53444
▁sign	-8.54306
▁even	-8.54981
П	-8.55402
▁культур	-8.55587
▁think	-8.55614
▁Вас	-8.55717
▁up	-8.55756
▁тысяч	-8.55759
▁одно	-8.55991
▁обеспечен	-8.56247
▁суд	-8.56415
–	-8.56886
▁today	-8.57617
▁процентов	-8.57617
▁город	-8.57655
технолог	-8.57953
национал	-8.58298
▁problem	-8.58652
▁действ	-8.58971
▁связи	-8.59459
▁take	-8.59778
▁благо	-8.59956
▁просто	-8.60045
▁than	-8.60092
▁economic	-8.60865
▁know	-8.60903
М	-8.61177
▁must	-8.62316
▁инвест	-8.62331
▁человек	-8.62638
▁экс	-8.63161
▁должно	-8.63165
▁Спасибо	-8.63419
Т	-8.6367
▁international	-8.63947
▁говорил	-8.64639
▁сфере	-8.6467
▁Medvedev	-8.6514
▁over	-8.6514
J	-8.65194
▁можно	-8.65813
▁agree	-8.65903
▁Re	-8.6598
▁центр	-8.66748
▁начал	-8.67158
▁situation	-8.67909
ющие	-8.6885
▁труд	-8.69017
▁будем	-8.69099
▁подписал	-8.69352
ович	-8.69455
Y	-8.69623
▁Minister	-8.7159
▁State	-8.71831
▁важно	-8.71878
▁субъект	-8.72301
И	-8.72949
▁внимание	-8.73045
▁project	-8.7342
▁говорит	-8.74349
▁качеств	-8.74366
▁Dmitry	-8.7447
ического	-8.75216
▁занима	-8.75241
▁деятельности	-8.75455
▁сказал	-8.75884
▁которая	-8.76272
▁Дмитрий	-8.76355
▁said	-8.7644
▁Поэтому	-8.76788
▁Россия	-8.77196
A	-8.77278
Д	-8.77289
▁such	-8.77506
▁социально	-8.7782
▁существ	-8.7793
▁связан	-8.781
▁just	-8.78247
ound	-8.78754
▁interest	-8.78894
▁людей	-8.789
▁law	-8.79049
▁every	-8.79327
▁власти	-8.79462
▁Так	-8.8003
▁say	-8.80157
▁сотрудничества	-8.80355
▁talk	-8.80466
▁system	-8.81143
▁course	-8.81318
▁соверш	-8.8132
▁support	-8.8151
Б	-8.8253
▁участие	-8.83278
▁рамках	-8.83658
казан	-8.83677
▁мед	-8.8379
▁безопасности	-8.83891
▁make	-8.84068
▁школ	-8.8428
▁good	-8.84455
▁plan	-8.84721
▁Federation	-8.84883
▁норм	-8.85001
▁first	-8.85454
производств	-8.86541
▁бизнес	-8.87415
▁visit	-8.879
▁Europe	-8.88186
▁world	-8.88342
▁является	-8.8868
▁сделать	-8.88786
Ю	-8.90389
▁high	-8.90396
▁касается	-8.91467
▁развитие	-8.91518
▁отношения	-8.92062
▁объект	-8.92994
▁рублей	-8.93322
▁комплекс	-8.93427
▁условия	-8.94034
▁including	-8.9416
▁Государств	-8.94279
▁внесени	-8.95762
O	-8.95931
▁хочу	-8.9604
Ж	-8.96202
▁Council	-8.97352
▁You	-8.97596
▁частности	-8.9828
▁Правительства	-8.98314
ough	-8.98763
▁случае	-8.99022
▁документ	-8.99279
T	-8.99732
Ц	-9.00021
▁процесс	-9.00035
▁действительно	-9.00093
▁Federal	-9.00239
▁two	-9.00268
▁отношений	-9.00825
крупн	-9.01204
▁again	-9.01273
▁принцип	-9.01701
▁служб	-9.01836
▁Республики	-9.01951
▁sub	-9.01961
▁которых	-9.02267
сотруднич	-9.02626
▁государственной	-9.02767
▁business	-9.03205
▁result	-9.03431
▁continue	-9.04101
C	-9.04239
▁place	-9.04307
▁проведен	-9.04757
▁эффективно	-9.04851
▁already	-9.05287
▁международно	-9.0545
▁because	-9.05517
▁изменений	-9.05673
▁question	-9.06209
▁реализации	-9.06734
▁взаимо	-9.078
▁транспорт	-9.08172
▁организации	-9.08195
▁trans	-9.0864
▁partners	-9.09084
временно	-9.09368
▁Сегодня	-9.09585
▁right	-9.10019
▁думаю	-9.11296
▁sector	-9.11426
▁Государственной	-9.11909
▁number	-9.1194
▁знаете	-9.12273
▁достаточно	-9.12591
▁период	-9.12639
E	-9.1271
▁Александр	-9.12782
▁жизни	-9.13119
▁способ	-9.13142
▁партнёр	-9.13987
профессионал	-9.15018
▁перспектив	-9.15133
▁Government	-9.15149
▁Moscow	-9.15632
▁имею	-9.15716
▁важны	-9.16142
▁групп	-9.16714
▁economy	-9.17205
▁инфраструктур	-9.17716
▁Правительство	-9.17808
▁energy	-9.17942
▁территории	-9.18321
▁обсужда	-9.18583
экономического	-9.19024
▁повышен	-9.19849
ресурс	-9.21206
▁political	-9.21232
▁законодательств	-9.21336
▁совместно	-9.2203
полномоч	-9.22201
▁programme	-9.22306
▁level	-9.22333
▁Министр	-9.22694
▁успех	-9.23392
▁открыт	-9.23616
▁Уважаемый	-9.2415
▁product	-9.24545
▁decision	-9.25048
▁current	-9.25664
▁Republic	-9.27256
▁федерального	-9.27312
▁включ	-9.27331
▁большое	-9.28081
▁ситуации	-9.281
Е	-9.38771
P	-9.48095
У	-9.62603
M	-9.95745
D	-9.98976
B	-10.0609
F	-10.062
G	-10.1058
K	-10.3848
Я	-10.4792
q	-10.6368
«	-12.1198
(	-13.4592
